Repository: dezede/dezede
Catalog: libretto/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: types d’ensemble
de: Ensemble-Typen
es: tipos de conjunto
it: tipi di ensemble

source: particule du nom
de: Namenszusatz/Prädikat
es: preposición en el nombre
it: particella del nome

source: localisation
de: Ort
es: localización
it: posizione

source: Exemple : « 0000000115201575 » pour Le Poème Harmonique.
it: Esempio: «0000000115201575» per Le Poème Harmonique.

source: ensembles
es: conjuntos
it: ensemble

source: nombre de membres
de: Anzahl Mitglieder
es: cantidad de miembros
it: numero di membri

source: Monde
de: Le Monde
es: Mundo
it: Mondo

source: type de source
de: Quellen-Typ
es: tipo de fuente
it: tipo di fonte

source: types de source
de: Quellen-Typen
es: tipos de fuente
it: tipi di fonte

source: À remplir par exemple si la source est une page d’un recueil déjà existant ou un tome d’une série.
it: Inserire, ad esempio, se la fonte è una pagina di una raccolta esistente o un volume di una collana.

source: Position au sein de son parent.
it: Posizione all'interno del genitore.

source: est dans la bibliothèque
it: è nella biblioteca

source: compte rendu
de: Kritik/Bericht
es: reseña
it: recensione

source: légende
de: Legende
es: leyenda
it: legenda

source: Recommandée pour les images.
de: Für Bilder empfohlen.
es: Recomendada para las imágenes.
it: Consigliato per le immagini.

source: Sans « № ». Exemple : « 52 »
de: Ohne "Nr.", z.B. "52"
es: Sin «№». Ejemplo : «52»
it: Senza «N.». Esempio : «52»

source: Sans « f. ». Exemple : « 3 ».
de: Ohne "f.", z.B. "3"
es: Sin «f.». Ejemplo : «3».
it: Senza «f.». Esempio: «3».

source: page
de: Seite
es: página
it: pagina

source: Sans « p. ». Exemple : « 3 »
de: Ohne "S.", z.B. "3"
es: Sin « p. ». Ejemplo : «3»
it: Senza «p.». Esempio : «3»

source: lieu de conservation
de: Standort
es: lugar de conservación
it: luogo di conservazione

source: cote
de: Signatur
es: signatura
it: segnatura

source: Uniquement un permalien extérieur à Dezède.
de: Nur außerhalb von Dezède bestehende Permalinks angeben.
es: Únicamente un vínculo permanente exterior a Dezède.
it: Solo un permalink esterno a Dezède.

source: Recopier la source ou un extrait en suivant les règles définies dans <a href="/examens/source">le didacticiel.</a>
it: Copiare la fonte o un estratto seguendo le regole definite <a href="/examens/source">nel tutorial.</a>

source: fichier
de: Datei
es: fichero
it: file

source: image
de: Bild
es: imagen
it: immagine

source: vidéo
de: Video-Dokument
es: video
it: video

source: téléchargement autorisé
it: download autorizzato

source: lieux
de: Orte
es: lugares
it: luoghi

source: sources
de: Quellen
es: fuentes
it: fonti

source: éditeurs scientifiques
it: editori scientifici

source: date de publication
it: data di pubblicazione

source: publication(s) associée(s)
it: pubblicazione/i associata/e

source: développements envisagés
it: sviluppi previsti

source: présentation
it: presentazione

source: contexte historique
it: contesto storico

source: sources et protocole
it: fonti e protocollo

source: bibliographie indicative
it: bibliografia indicativa

source: Lien
de: Link
es: Vínculo
it: Link

source: Lieu de conservation
de: Standort
es: Lugar de conservación
it: Luogo di conservazione

source: %(icon)s Vidéo
de: %(icon)s Video
es: %(icon)s Video
it: %(icon)s Video

source: %(icon)s Image
de: %(icon)s Bild
es: %(icon)s Imagen
it: %(icon)s Immagine

source: %(icon)s Autre
de: %(icon)s Weitere
es: %(icon)s Otro
it: %(icon)s Altro

source: %(icon)s Texte
de: %(icon)s Text
es: %(icon)s Texto
it: %(icon)s Testo

source: %(icon)s Lien
de: %(icon)s Link
es: %(icon)s Vínculo
it: %(icon)s Link

source: fichier (OGG)
it: file (OGG)

source: fichier (MPEG)
it: file (MPEG)

source: extrait
de: Auszug
es: fragmento
it: estratto

source: extrait (OGG)
it: estratto (OGG)

source: extrait (MPEG)
it: estratto (MPEG)

source: format
it: formato

source: format de l’extrait
it: formato dell'estratto

source: durée (en secondes)
de: Dauer (in Sekunden)
es: duración (en segundos)
it: durata (in secondi)

source: durée de l’extrait (en secondes)
it: durata dell'estratto (in secondi)

source: Vous devez remplir au moins « fichier » ou « extrait ».
it: È necessario inserire almeno «file» o «estratto».

source: audios
it: audio

source: largeur
de: Breite
es: anchura
it: larghezza

source: hauteur
de: Höhe
es: altura
it: altezza

source: largeur de l’extrait
it: larghezza dell'estratto

source: hauteur de l’extrait
it: altezza dell'estratto

source: vidéos
it: video

source: Ajouter un extrait
de: Einen Auszug hinzufügen
es: Añadir un fragmento
it: Aggiungere un estratto

source: Parent
it: Genitore

source: Première page
it: Prima pagina

source: Page précédente
it: Pagina precedente

source: Page suivante
it: Pagina successiva

source: Afficher la suite
de: Weiter
es: Mostrar lo que viene después
it: Continua a leggere

source: bibliothèque
it: biblioteca

source: La bibliothèque est vide pour le moment.
it: La biblioteca è vuota al momento.

source: notes
de: Anmerkungen
es: notas
it: note

source: incomplet
de: Unvollständig
es: Incompleto
it: incompleto

source: devise locale
it: valuta locale

source: Comment filtrer ?
de: Wie kann ich filtern?
es: ¿Cómo filtrar ?
it: Come filtrare ?

source: Pour consulter les événements publiés dans Dezède, qu’ils soient intégrés ou non dans un dossier, il suffit de croiser les critères de sélection en utilisant les outils et les différents champs : champs de recherche libre, réglage de la période chronologique, sélection par année civile ou par saison, champs de lieu, d’œuvre, d’individu et d’ensemble. Plusieurs éléments peuvent être sélectionnés dans chacun des quatre derniers champs. Pour consulter la totalité de la chronologie, cliquez sur « Filtrer » sans remplir les champs.
de: Um die in Dezède publizierten Ereignisse einzusehen (sowohl Ereignisse innerhalb von Dossiers als auch unabhängige Ereignisse), kreuzen Sie die Suchkriterien in den verschiedenen Suchsparten: Freitextsuche, Eingrenzung der Zeitspanne, Kalenderjahr oder Spielzeit, Ort, Werk, Person und Ensemble. Sie können in jeder der vier letzten Suchsparten mehrere Kriterien auswählen. Um die gesamte Chronologie einzusehen, klicken Sie auf "Filtern", ohne die Suchfelder auszufüllen.
es: Para consultar los acontecimientos publicados en Dezède, ya estén integrados o no en una carpeta, basta con combinar los criterios de selección utilizando las herramientas y los diferentes campos: campos de búsqueda libre, ajuste del período cronológico, selección por año civil o por temporada, campos de lugar, obra, individuo y conjunto. Se pueden seleccionar varios elementos en cada uno de los cuatro últimos campos. Para consultar la totalidad de la cronología, haga clic en «Filtrar» sin rellenar los campos.
it: Per visualizzare gli eventi pubblicati su Dezède, che siano o meno inclusi in un un dossier, è sufficiente incrociare i criteri di selezione utilizzando i vari strumenti e i campi: campi di ricerca libera, impostazione del periodo cronologico, selezione per anno solare o stagione, luogo, opera, persona e ensemble. È possibile selezionare più voci in ciascuno degli ultimi quattro campi. Per consultare l'intera cronologia, cliccare su «Filtrare» senza completare i campi.

source: Exporter
de: Exportieren
es: Exportar
it: Esportare

source: Ordonner par
de: Sortieren nach
es: Ordenar por
it: Ordinare per

source: Date puis lieu (croissants)
de: Datum, dann Ort (aufsteigend)
es: Fecha y luego lugar (ascendentes)
it: Data poi luogo (crescente)

source: Date puis lieu (décroissants)
de: Datum, dann Ort (absteigend)
es: Fecha y luego lugar (descendentes)
it: Data poi luogo (decrescente)

source: Masquer la carte
de: Karte ausblenden
es: Ocultar el mapa
it: Nascondere la mappa

source: Afficher la carte
de: Karte einblenden
es: Mostrar el mapa
it: Mostrare la mappa

source: résultat
de: Ergebnis
es: resultado
it: risultato

source: Aucun événement n’a été trouvé selon ces critères.
de: Mit diesen Eingabekriterien konnte kein Ereignis gefunden werden.
es: No se encontraron acontecimientos con estos criterios.
it: Non sono stati rilevati eventi secondo questi criteri.

source: Pas de prévisualisation
it: Nessuna anteprima

source: Diffusion
de: Geografischer Verbreitungskreis
es: Difusión
it: Diffusione

source: %(lieu_nom)s (%(ratio)s %%, soit %(exclusive_count)s événements)
de: %(lieu_nom)s (%(ratio)s %%, also %(exclusive_count)s Ereignisse)
es: %(lieu_nom)s (%(ratio)s %%, o sea %(exclusive_count)s acontecimientos)
it: %(lieu_nom)s (%(ratio)s %%, o %(exclusive_count)s eventi)

source: Attention !
de: Achtung!
es: ¡Ojo !
it: Attenzione !

source: Voir en plein écran
de: Vollbildmodus an
es: Ver en pantalla completa
it: Vedere a schermo intero

source: Quitter le plein écran
de: Vollbild verlassen
es: Salir de la pantalla completa
it: Uscire dallo schermo intero

source: Zoomer
de: zoom in
es: Ampliar
it: Ingrandire

source: Dézoomer
de: zoom out
es: Reducir
it: Ridurre lo zoom

source: Niveau de détail
de: Detailgenauigkeit
es: Nivel de detalle
it: Livello di dettaglio

source: Proportion des points
de: Auflösung
es: Proporción de los puntos
it: Proporzione dei punti

source: rôle créé
it: ruolo creato

source: rôles créés
it: ruoli creati

source: apparition
de: Auftritt
es: aparición
it: comparsa

source: apparitions
de: Auftritte
es: apariciones
it: comparse

source: Lieux contenus
de: Enthaltene Orte
es: Lugares contenidos
it: Luoghi contenuti

source: individu né ici
de: Hier geborene Person
es: individuo nacido aquí
it: persona nata qui

source: individus nés ici
de: Hier geborene Personen
es: individuos nacidos aquí
it: persone nate qui

source: individu décédé ici
de: Hier verstorbene Person
es: individuo muerto aquí
it: persona morta qui

source: individus décédés ici
de: Hier verstorbene Personen
es: individuos muertos aquí
it: persone morte qui

source: œuvre créée ici
de: Hier uraufgeführtes/entstandenes Werk
es: obra creada aquí
it: opera creata qui

source: œuvres créées ici
de: Hier uraufgeführte/entstandene Werke
es: obras creadas aquí
it: opere create qui

source: Aucun lieu ou institution ne figure dans la base de données.
de: Es besteht kein/e Ort/Institution in der Datenbank.
es: No figura ningún lugar o institución en la base de datos.
it: Non ci sono luoghi o istituzioni nel database.

source: Extraits
de: Auszüge
es: Fragmentos
it: Estratti

source: œuvre associée
de: Assoziiertes Werk
es: obra asociada
it: opera associata

source: œuvres associées
de: Assoziierte Werke
es: obras asociadas
it: opere associate

source: Créatrice du rôle
it: Prima interprete del ruolo

source: Créateur du rôle
it: Primo interprete del ruolo

source: interprète
de: Interpret
es: intérprete
it: interprete

source: Contenu
de: Inhalt
es: Contenido
it: Contenuto

source: Consulter
it: Consultare

source: Index
it: Indice

source: Pour citer cette source
it: Per citare questa fonte

source: source parente
it: fonte genitore

source: Fermer
de: Schließen
es: Cerrar
it: Chiudere

source: Privé
de: Privat
es: Privado
it: Privato

source: Afficher tous les événements
de: Alle Ereignisse anzeigen
es: Mostrar todos los acontecimientos
it: Visualizzare tutti gli eventi

source: modifier
de: Ändern
es: modificar
it: modificare

source: supprimer
de: Löschen
es: suprimir
it: eliminare

source: Auteur :
de: Autor:
es: Autor:
it: Autore:

source: adresse permanente
de: Ständige Adresse
es: dirección permanente
it: indirizzo permanente

source: Partager
de: Teilen
es: Compartir
it: Condividere

source: sur Facebook
de: auf Facebook
es: en Facebook
it: su Facebook

source: sur Twitter
de: auf Twitter
es: en Twitter
it: su Twitter

source: sur Google+
de: auf Google+
es: en Google+
it: su Google+

source: <sup>e</sup> siècle
de: . Jahrhundert
es: siglo
it: <sup>o</sup> secolo

source: Type de contenu
de: Art des Inhalts
es: Tipo de contenido
it: Tipo di contenuto

source: Titre
de: Titel
es: Título
it: Titolo

source: Date
de: Datum
es: Fecha
it: Data

source: Profession(s)
de: Beruf(e)
es: Profesión(siones)
it: Professione/i

source: Genèse et création
de: Genese und Uraufführung
es: Génesis y creación
it: Genesi e creazione

source: do
de: c

source: mi
de: e

source: fa
de: f

source: sol
de: g

source: la
de: a

source: si
de: h

source: opus
de: Opuszahl

source: ICT
de: Nummerierung Werkverzeichnis

source: volume
de: Band
es: volumen

source: n° %s
de: Nr. %s

source: audio
de: Audio-Dokument

source: n° %s
de: Nr. %s

source: p. %s
de: S. %s

source: Ensemble
es: Conjunto

source: ensemble
es: conjunto

source: incipit
es: íncipit

source: album
es: álbum
