Repository: dezede/dezede
Catalog: libretto/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: prénoms complets
de: Vollständige Vornamen
es: nombres completos
it: nomi completi

source: pseudonyme
de: Pseudonym
es: seudónimo
it: pseudonimo

source: Standard (nom, prénoms et pseudonyme)
de: Standard (Name, Vornamen und Pseudonym)
es: Estándar (apellido, nombres y seudónimo)
it: Standard (cognome, nomi e pseudonimo)

source: Pseudonyme (uniquement)
de: Pseudonym (ausschließlich)
es: Seudónimo (únicamente)
it: Pseudonimo (solamente)

source: Nom d’usage (uniquement)
de: Gebrauchsname (ausschließlich)
es: Apellido utilizado (únicamente)
it: Nome d'uso (solamente)

source: Nom de naissance (standard)
de: Geburtsname (Standard)
es: Apellido (estándar)
it: Nome di nascita (standard)

source: Prénom(s) (uniquement)
de: Vorname/n (ausschließlich)
es: Nombre(s) (únicamente)
it: Nome/i (solamente)

source: affichage
de: Anzeige
es: visualización
it: visualizzazione

source: M.
de: Hr.
es: Sr.
it: Sig.

source: Mlle
de: Frl.
es: Srta
it: Sig.na

source: Mme
de: Fr.
es: Sra
it: Sig.ra

# individu
source: titre
de: Titel
es: título
it: titolo

source: naissance
de: Geburt
es: nacimiento
it: nascita

source: décès
de: Tod
es: muerte
it: morte

source: professions
de: Berufe
es: profesiones
it: professioni

source: enfants
de: Kinder
es: hijos
it: figli

source: biographie
de: Biografie
es: biografía
it: biografia

source: Identifiant ISNI
de: ISNI-Kennzeichen
es: Identificador ISNI
it: Identificativo ISNI

source: Exemple : « 0000000121269154 » pour Mozart.
de: Z.B. "0000000121269154" für Mozart.
es: Ejemplo: « 0000000121269154 » para Mozart.
it: Esempio: «0000000121269154» per Mozart.

source: sans ISNI
it: senza ISNI

source: individus
de: Personen
es: individuos
it: persone

source: M<sup>lle</sup>
de: Frl.
es: Srta
it: S<sup>na</sup>

source: M<sup>me</sup>
de: Fr.
es: Sra
it: S<sup>ra</sup>

source: Monsieur
de: Herr
es: Señor
it: Signore

source: Mademoiselle
de: Fräulein
es: Señorita
it: Signorina

source: Madame
de: Frau
es: Señora
it: Signora

source: dite
de: genannt
es: llamada
it: detta

source: dit
de: genannt
es: llamado
it: detto

source: Le décès ne peut précéder la naissance.
de: Das Sterbedatum kann nicht vor dem Geburtsdatum liegen.
es: La defunción no puede preceder el nacimiento.
it: La morte non può precedere la nascita.

source: « ISNI » ne peut être rempli lorsque « Sans ISNI » est coché.
it: «ISNI» non può essere inserito quando è spuntata l'opzione «Senza ISNI».

source: L’affichage d’une œuvre remonte jusqu’à l’œuvre référente la contenant. Exemple : le rendu d’une scène sera du type « Le jeune Henri, acte 2, scène 3 » car on remonte jusqu’à l’œuvre référente, ici choisie comme étant celle de nature « opéra »
de: Wenn Sie dieses Kästchen anklicken, wird bei der Anzeige der entsprechenden Information die Art des Genres als übergeordnete Genre-Angabe verwendet. Bsp.: "Opéra comique" ist eine Art von übergeordneter Genre-Angabe, daher wird die Arie "Ah! quel plaisir d’être soldat!", ein Auszug aus dem ersten Akt der Oper <em>La Dame blanche<em> zusammen mit allen übergeordneten Genre-Angaben bis hinauf zum Niveau des Werktitels angezeigt (<em>La Dame blanche<em>, I, 3, Melodie von Georges Brown "Ah! Quel plaisir d’être soldat").
es: Al marcar esta casilla, el género se convierte en referencia para la visualización de los datos correspondientes. Ejemplo: "ópera cómica" es un género de referencia, lo que explica por qué la visualización de la melodía " Ah ! quel plaisir d’être soldat !", sacada del Acto I de <em>La Dame Blanche</em>, va hasta el título de la ópera, género de referencia ("La Dame blanche, I, 3, Melodía de Georges Brown "Ah ! Quel plaisir d’être soldat").
it: La visualizzazione di un'opera risale all'opera di riferimento che la contiene. Esempio: una scena sarà presentata come «Le jeune Henri, atto 2, scnea 3» perché è ricondotta all'opera di riferimento

source: parents
de: Verwandt mit
es: primarios
it: genitori

source: genre d’œuvre
de: Werk-Genre
es: género de obra
it: genere di opera

source: genres d’œuvre
de: Werk-Genres
es: géneros de obra
it: generi di opera

source: Le nom d’une partie de la partition, instrumentale ou vocale.
de: Bezeichnung einer Vokal- oder Instrumentalstimme der Partitur
es: El nombre de una parte de la partitura, instrumental o vocal.
it: Il nome di una parte della partitura, strumentale o vocale.

source: instrument
es: instrumento
it: strumento

source: rôle
de: Rolle
es: rol
it: ruolo

source: Ne remplir que pour les rôles.
de: Nur für Rollen ausfüllen.
es: Rellenar solo para los roles.
it: Inserire solo per i ruoli.

source: rôle ou instrument parent
de: Verwandte Rolle oder verwandtes Instrument
es: rol o instrumento primario
it: ruolo o strumento genitore

source: premier(ère) interprète
it: primo/a interprete

source: rôles et instruments
it: ruoli e strumenti

source: Le premier interprète ne peut être rempli que pour un rôle d’une œuvre donnée.
it: Il primo interprete può essere inserito solo per un ruolo in una determinata opera.

source: interprètes
de: Interpreten
es: intérpretes
it: interpreti

source: soliste
de: Solist/in
es: solista
it: solista

source: quantité minimale
de: Minimale Menge
es: cantidad mínima
it: quantità minima

source: quantité maximale
de: Maximale Menge
es: cantidad máxima
it: quantità massima

source: pupitre
de: Stimmgruppe
es: atril
it: pulpito

source: pupitres
de: Stimmgruppen
es: atriles
it: pulpiti

source: %s à %s %s
de: %s bis %s %s
es: %s a %s %s
it: %s a %s %s

source: type de parenté d’œuvres
de: Art der Verwandtschaft zwischen Werken
es: tipo de relación de obras
it: tipo di relazione tra le opere

source: types de parentés d’œuvres
de: Arten der Verwandtschaft zwischen Werken
es: tipos de relación de obras
it: tipi di relazione tra le opere

source: œuvre mère
de: Verfasst nach
es: obra primaria
it: opera madre

source: œuvre fille
de: Abgeleitetes Werk
es: obra secundaria
it: opera figlia

source: parenté d’œuvres
de: Verwandschaft zwischen Werken
es: relación de obras
it: relazione tra le opere

source: parentés d’œuvres
de: Verwandschaften zwischen Werken
es: relaciones de obras
it: relazioni tra le opere

source: Les deux champs de parenté ne peuvent pas être identiques
de: Die beiden Verwandtschafts-Felder können nicht identisch sein.
es: Los dos campos de relación no pueden ser idénticos.
it: I due campi di parentela non possono essere identici

source: Une relation entre ces deux objets existe déjà dans le sens inverse
de: Es besteht bereits eine Verknüpfung zwischen diesen beiden Objekten.
es: Ya existe una relación entre estos dos objetos en el sentido contrario
it: Una relazione tra questi due oggetti esiste già in senso opposto

source: auteur
de: Autor
es: autor
it: autore

source: auteurs
de: Autoren
es: autores
it: autori

source: « Individu » et « Ensemble » ne peuvent être saisis sur la même ligne.
de: "Person" und "Ensemble" können nicht in der gleichen Zeile angegeben werden..
es: «Individuo» y «Conjunto» no pueden ser introducidos en la misma línea.
it: «Persona» e «Ensemble» non possono essere inseriti nella stessa riga.

source: do bémol majeur
de: Ces-Dur
es: do bemol mayor
it: do bemolle maggiore

source: do majeur
de: C-Dur
es: do mayor
it: do maggiore

source: do dièse majeur
de: Cis-Dur
es: do sostenido mayor
it: do diesis maggiore

source: ré bémol majeur
de: Des-Dur
es: re bemol mayor
it: re bemolle maggiore

source: ré majeur
de: D-Dur
es: re mayor
it: re maggiore

source: ré dièse majeur
de: Dis-Dur
es: re sostenido mayor
it: re diesis maggiore

source: mi bémol majeur
de: Es-Dur
es: mi bemol mayor
it: mi bemolle maggiore

source: mi majeur
de: E-Dur
es: mi mayor
it: mi maggiore

source: mi dièse majeur
de: Eis-Dur
es: mi sostenido mayor
it: mi diesis maggiore

source: fa bémol majeur
de: Fes-Dur
es: fa bemol mayor
it: fa bemolle maggiore

source: fa majeur
de: F-Dur
es: fa mayor
it: fa maggiore

source: fa dièse majeur
de: Fis-Dur
es: fa sostenido mayor
it: fa diesis maggiore

source: sol bémol majeur
de: Ges-Dur
es: sol bemol mayor
it: sol bemolle maggiore

source: sol majeur
de: G-Dur
es: sol mayor
it: sol maggiore

source: sol dièse majeur
de: Gis-Dur
es: sol sostenido mayor
it: sol diesis maggiore

source: la bémol majeur
de: As-Dur
es: la bemol mayor
it: la bemolle maggiore

source: la majeur
de: A-Dur
es: la mayor
it: la maggiore

source: la dièse majeur
de: Ais-Dur
es: la sostenido mayor
it: la diesis maggiore

source: si bémol majeur
de: B-Dur
es: si bemol mayor
it: si bemolle maggiore

source: si majeur
de: H-Dur
es: si mayor
it: si maggiore

source: si dièse majeur
de: His-Dur
es: si sostenido mayor
it: si diesis maggiore

source: ut bémol majeur
de: Ces-Dur
es: ut bemol mayor
it: do bemolle maggiore

source: ut majeur
de: C-Dur
es: ut mayor
it: do maggiore

source: ut dièse majeur
de: Cis-Dur
es: ut sostenido mayor
it: do diesis maggiore

source: do bémol mineur
de: ces-Moll
es: do bemol menor
it: do bemolle minore

source: do mineur
de: c-Moll
es: do menor
it: do minore

source: do dièse mineur
de: cis-Moll
es: do sostenido menor
it: do diesis minore

source: ré bémol mineur
de: des-Moll
es: re bemol menor
it: re bemolle minore

source: ré mineur
de: d-Moll
es: re menor
it: re minore

source: ré dièse mineur
de: dis-Moll
es: re sostenido menor
it: re diesis minore

source: mi bémol mineur
de: es-Moll
es: mi bemol menor
it: mi bemolle minore

source: mi mineur
de: e-Moll
es: mi menor
it: mi minore

source: mi dièse mineur
de: eis-Moll
es: mi sostenido menor
it: mi diesis minore

source: fa bémol mineur
de: fes-Moll
es: fa bemol menor
it: fa bemolle minore

source: fa mineur
de: f-Moll
es: fa menor
it: fa minore

source: fa dièse mineur
de: fis-Moll
es: fa sostenido menor
it: fa diesis minore

source: sol bémol mineur
de: ges-Moll
es: sol bemol menor
it: sol bemolle minore

source: sol mineur
de: g-Moll
es: sol menor
it: sol minore

source: sol dièse mineur
de: gis-Moll
es: sol sostenido menor
it: sol diesis minore

source: la bémol mineur
de: as-Moll
es: la bemol menor
it: la bemolle minore

source: la mineur
de: a-Moll
es: la menor
it: la minore

source: la dièse mineur
de: ais-Moll
es: la sostenido menor
it: la diesis minore

source: si bémol mineur
de: b-Moll
es: si bemol menor
it: si bemolle minore

source: si mineur
de: h-Moll
es: si menor
it: si minore

source: si dièse mineur
de: his-Moll
es: si sostenido menor
it: si diesis minore

source: ut bémol mineur
de: ces-Moll
es: ut bemol menor
it: do bemolle minore

source: ut mineur
de: c-Moll
es: ut menor
it: do minore

source: ut dièse mineur
de: cis-Moll
es: ut sostenido menor
it: do diesis minore

source: do bémol
de: ces
es: do bemol
it: do bemolle

source: do dièse
de: cis
es: do sostenido
it: do diesis

source: ré bémol
de: des
es: re bemol
it: re bemolle

source: ré
de: d
es: re
it: re

source: ré dièse
de: dis
es: re sostenido
it: re diesis

source: mi bémol
de: es
es: mi bemol
it: mi bemolle

source: mi dièse
de: eis
es: mi sostenido
it: mi diesis

source: fa bémol
de: fes
es: fa bemol
it: fa bemolle

source: fa dièse
de: fis
es: fa sostenido
it: fa diesis

source: sol bémol
de: ges
es: sol bemol
it: sol bemolle

source: sol dièse
de: gis
es: sol sostenido
it: sol diesis

source: la bémol
de: as
es: la bemol
it: la bemolle

source: la dièse
de: ais
es: la sostenido
it: la diesis

source: si bémol
de: b
es: si bemol
it: si bemolle

source: si dièse
de: his
es: si sostenido
it: si diesis

source: ut bémol
de: ces
es: ut bemol
it: do bemolle

source: ut
de: c
it: do

source: ut dièse
de: cis
es: ut sostenido
it: do diesis

source: article
de: Artikel
es: artículo
it: articolo

source: titre
de: Titel
es: título
it: titolo

source: coordination
de: Konjunktion
es: coordinación
it: coordinazione

source: titre secondaire
de: Untertitel
es: título secundario
it: titolo secondario

source: genre
es: género
it: genere

source: numéro
de: Nummer
es: número
it: numero

source: Vous ne pouvez saisir que des chiffres, lettres non accentuées et tiret, le tout sans espace.
de: Geben Sie ausschließlich Zahlen, einen Bindestrich und Buchstaben ohne Akzente ein, keine Leerzeichen.
es: Solo puede escribir cifras, letras sin acentos y un guion, sin ningún espacio.
it: È possibile inserire solo cifre, lettere non accentate e trattini, senza spazi.

source: Exemple : « 5 » pour symphonie n° 5, « 7a » pour valse n° 7 a, ou encore « 3-7 » pour sonates n° 3 à 7. <strong>Ne pas confondre avec le sous-numéro d’opus.</strong>
de: Z.B. "5" für die 5. Sinfonie, "7a" für den Walzer Nr. 7a oder "3–7" für die Sonaten Nr. 3 bis 7. <strong>Nicht mit der Opuszahl verwechseln.</strong>
es: Ejemplo: «5» para sinfonía n° 5, «7a» para vals n° 7 a, o «3-7» para sonatas n° 3 a 7. <strong>No hay que confundir con el subnúmero de opus.</strong>
it: Ad esempio: «5» per la sinfonia n. 5, «7a» per il valzer n. 7 a, o «3-7» per le sonate dal n. 3 al n. 7. <strong>Da non confondere con il sottonumero dell'opus.</strong>

source: coupe
de: Struktur
es: división
it: taglio

source: Vous devez saisir les quantités en toutes lettres.
de: Schreiben Sie die Menge aus (keine Zahlenangabe).
es: Debe escribir las cantidades en letras.
it: È necessario inserire le quantità in parole.

source: Exemple : « trois actes » pour un opéra en trois actes.
de: Z.B. "drei Akte" für eine Oper in drei Akten.
es: Ejemplo: «tres actos» para una ópera en tres actos.
it: Esempio: «tre atti» per un'opera in tre atti.

source: indéterminée
de: unbestimmt
es: Indeterminada
it: indeterminata

source: Cocher si l’œuvre n’est pas identifiable, par exemple un quatuor de Haydn, sans savoir lequel. <strong>Ne pas utiliser pour un extrait indéterminé</strong>, sélectionner plutôt dans le programme l’œuvre dont il est tiré et joindre une caractéristique le décrivant (« un air », « un mouvement », etc.).
de: Auswählen, wenn das Werk nicht genau identifizierbar ist, z.B. ein nicht näher bestimmtes Quartett von Haydn.<strong>Nicht für einen unbestimmten Auszug auswählen.</strong>Wählen Sie hierfür aus dem Programm das Werk aus, aus dem der Auszug stammt, und geben sie eine Beschreibung an ("eine Melodie", "ein Satz" usw.).
es: Marcar si la obra no es identificable, por ejemplo un cuarteto de Haydn, sin saber cuál. <strong>No se debe utilizar para un fragmento indeterminado</strong>, seleccionar mejor en el programa la obra de la que fue sacado y añadir una característica que lo describa («una melodía», «un movimiento», etc.).
it: Spuntare se l'opera non è identificabile, ad esempio un quartetto di Haydn, ma non si sa quale. <strong>Non utilizzare per un estratto indeterminato<strong>, selezionare invece dal programma l'opera da cui è tratto e aggiungere una caratteristica che lo descriva ("un'aria", "un movimento", ecc.).

source: Exemple : « Belle nuit, ô nuit d’amour » pour le n° 13 de l’acte III des <em>Contes d’Hoffmann</em> d’Offenbach.
de: Z.B. "Belle nuit, ô nuit d’amour" für die Nr. 13 des 3. Akts von <em>Hoffmanns Erzählungen</em> von Offenbach.
es: Ejemplo: «Belle nuit, ô nuit d’amour» para el n° 13 del acto III de los <em>Contes d’Hoffmann</em> de Offenbach.
it: Esempio: «Belle nuit, ô nuit d’amour» per il n. 13 del terzo atto dei <em>Contes d'Hoffmann</em> di Offenbach.

source: Exemple : « Largo », « Presto ma non troppo », etc. Ne pas saisir d’indication métronomique.
de: Bsp.: "Largo", "Presto ma non troppo" etc. Keine Metronomangaben.
es: Ejemplo: «Largo», «Presto ma non troppo», etc. No se deben insertar indicaciones metronómicas.
it: Esempio: «Largo», «Presto ma non troppo», ecc. Non inserire indicazioni metronomiche.

source: sujet
es: tema
it: soggetto

source: Exemple : « un thème de Beethoven » pour une variation sur un thème de Beethoven, « des motifs de &lt;em&gt;Lucia di Lammermoor&lt;/em&gt; » pour une fantaisie sur des motifs de <em>Lucia di Lammermoor</em> (&lt;em&gt; et &lt;/em&gt; sont les balises HTML pour mettre en emphase).
de: Z.B. "ein Thema von Beethoven" für eine Variation über ein Thema von Beethoven, "Motive aus &lt;em&gt;Lucia di Lammermoor&lt;/em&gt; " für eine Fantasie über Motive aus <em>Lucia di Lammermoor</em>. (Über die beiden HTML-Tags &lt;em&gt; wird eine Kursivschreibung erreicht.)
es: Ejemplo: «un tema de Beethoven» para una variación sobre un tema de Beethoven, « motivos de &lt;em&gt;Lucia di Lammermoor&lt;/em&gt; » para una fantasía sobre motivos de <em>Lucia di Lammermoor</em> (&lt;em&gt; et &lt;/em&gt; son las etiquetas HTML para poner énfasis).
it: Esempio: «un tema di Beethoven» per una variazione su un tema di Beethoven, «motivi da &lt;em&gt;Lucia di Lammermoor&lt;/em&gt;» per una fantasia su motivi da <em>Lucia di Lammermoor</em> (&lt;em&gt; e &lt;/em&gt; sono tag HTML per enfatizzare).

source: transcription
de: Transkription
es: transcripción
it: trascrizione

source: orchestration
de: Orchestrierung
es: orquestación
it: orchestrazione

source: arrangement
es: arreglo
it: arrangiamento

source: surnom
de: Beiname
es: apodo
it: soprannome

source: Exemple : « Jupiter » pour la symphonie n° 41 de Mozart.
de: Z.B. "Jupiter" für die 41. Sinfonie von Mozart
es: Ejemplo: «Júpiter» para la sinfonía n° 41 de Mozart.
it: Esempio: «Jupiter» per la sinfonia n. 41 di Mozart.

source: nom courant
de: Gebrauchsname
es: nombre común
it: nome corrente

source: Exemple : « barcarolle » pour le n° 13 de l’acte III des <em>Contes d’Hoffmann</em> d’Offenbach.
de: Z.B. "Barcarolle" für die Nr. 13 des 3. Akts von <em>Hoffmanns Erzählungen<em> von Offenbach.
es: Ejemplo: «barcarola» para el n° 13 del acto III de los <em>Contes d’Hoffmann</em> de Offenbach.
it: Esempio: «barcarolle» per il n. 13 del terzo atto dei <em>Contes d'Hoffmann</em> di Offenbach.

source: Vous ne pouvez saisir que des chiffres, lettres non accentuées, tiret et barre oblique, le tout sans espace.
de: Geben Sie nur Zahlen, Buchstaben ohne Akzente, einen Bindestrich und einen Schrägstrich ein, immer ohne Leerzeichen.
es: Solo puede escribir cifras, letras sin acentos, un guion y una barra oblicua, sin ningún espacio.
it: È possibile inserire solo numeri, lettere non accentate, trattini e barre, senza spazi.

source: Exemple : « 12 » pour op. 12, « 27/3 » pour op. 27 n° 3, « 8b » pour op. 8 b, ou encore « 12-15 » pour op. 12 à 15.
de: Z.B. "12" für Op. 12, "27/3" für Op. 27 Nr. 3, "8b" für Op. 8b, oder "12-15" für Op. 12 bis 15.
es: Ejemplo : «12» para op. 12, «27/3» para op. 27 n° 3, «8b» para op. 8 b, o «12-15» para op. 12 a 15.
it: Ad esempio: «12» per l'op. 12, «27/3» per l'op. 27 n. 3, «8b» per l'op. 8 b, o «12-15» per gli op. da 12 a 15.

source: Indice de Catalogue Thématique. Exemple : « RV 42 », « K. 299d » ou encore « Hob. XVI:24 ».
de: Nummerierung des Werks im Werkverzeichnis, z.B. "RV 42", K. 299d" oder "Hob. XVI:24".
es: Índice de Catálogo Temático. Ejemplo: «RV 42», «K. 299d» o también «Hob. XVI:24».
it: Indice del Catalogo Tematico. Esempio : «RV 42», «K. 299d» o «Hob. XVI:24».

source: genèse (composition, écriture, etc.)
de: Entstehung (Komposition, Niederschrift usw.)
es: génesis (composición, escritura, etc.)
it: genesi (composizione, scrittura, ecc.)

source: première mondiale
de: Uraufführung
es: estreno mundial
it: prima mondiale

source: première édition
de: Erstausgabe
es: primera edición
it: prima edizione

source: type de création
de: Art der Angabe
es: tipo de creación
it: tipo di creazione

source: création
de: Uraufführung
es: creación
it: creazione

source: extrait de
de: Auszug aus
es: fragmento de
it: estratto da

source: acte
de: Akt
es: acto
it: atto

source: tableau
de: Bild
es: cuadro
it: quadro

source: scène
de: Szene
es: escena
it: scena

source: morceau chanté
de: Vorgetragenes Stück
es: pieza cantada
it: brano cantato

source: partie
de: Stimme
es: parte
it: parte

source: livre
de: Buch
es: libro
it: libro

source: cahier
de: Heft
es: cuaderno
it: quaderno

source: ordre
de: Reihenfolge
es: orden
it: ordine

source: mouvement
de: Satz
es: movimiento
it: movimento

source: pièce de recueil
de: Teil einer Sammlung
es: composición de una colección de obras
it: pezzo della raccolta

source: série
it: serie

source: type d’extrait
de: Auszugstyp
es: tipo de fragmento
it: tipo di estratto

source: numéro d’extrait
de: Auszugs-Nummer
es: número de fragmento
it: numero dell'estratto

source: Le numéro de l’extrait au sein de l’œuvre, par exemple « 3 » pour le 3<sup>e</sup> mouvement d’un concerto, « 4 » pour l’acte IV d’un opéra, ou encore « 12b ».
de: Die Nummerierung des Auszugs innerhalb des Werks, z.B. "3" für den 3. Satz eines Konzerts, "4" für den 4. Akt einer Oper, oder etwa "12b".
es: El número del fragmento en el seno de la obra, por ejemplo «3» para el 3<sup>er</sup> movimiento de un concierto, «4» para el acto IV de una ópera, o también «12b».
it: Il numero dell'estratto all'interno dell'opera, ad esempio "3" per il 3<sup>o</sup> movimento di un concerto, "4" per il quarto atto di un'opera, o "12b".

source: Vous devez saisir un nombre en chiffres arabes éventellement suivi de lettres.
de: Geben Sie eine Zahl (arabische Ziffern), evtl. gefolgt von Buchstaben, an.
es: Debe escribir un número en cifras árabes, seguido con letras llegado el caso.
it: È necessario inserire un numero in cifre arabe, eventualmente seguito da lettere.

source: filles
de: abgeleitetes Element/Werk
es: hijas
it: figlie

source: œuvres
de: Werke
es: obras
it: opere

source: en %s
de: in %s
it: in %s

source: sur %s
de: über %s
es: de %s
it: su %s

source: Indice de Catalogue Thématique
de: Kennung im Werkverzeichnis
es: Índice de Catálogo Temático
it: Indice di Catalogo Tematico

source: de
de: von
it: di

source: avec
de: mit
es: con
it: con

source: pour
de: für
es: para
it: per

source: auteur(s)
de: Autor(en)
es: autor(es)
it: autore/i

source: œuvre jouée %s fois avec : %s
de: Das Werk wurde %s mal gespielt, mit %s
es: obra interpretada/representada %s vez(veces) con: %s
it: opera eseguita %s volte con : %s

source: nom (au féminin)
de: Name (weibliche Form)
es: nombre (en femenino)
it: nome (femminile)

source: Ne préciser que s’il est différent du nom.
de: Nur ausfüllen, wenn abweichend vom Namen
es: Precisar solo si difiere del nombre.
it: Specificare solo se è diverso dal nome.

source: nom (au féminin pluriel)
it: nome (femminile plurale)

source: nombre d’individus
de: Anzahl Personen
es: cantidad de individuos
it: numero di persone

source: nombre d’œuvres
de: Anzahl Werke
es: cantidad de obras
it: numero di opere

source: Année
de: Jahr
es: Año
it: Anno

source: Mois
de: Monat
es: Mes
it: Mese

source: Jour
de: Tag
es: Día
it: Giorno

source: précision du début
de: Präzisierung Beginn
es: precisión para el inicio
it: precisione dell'inizio

source: précision de la fin
de: Präzisierung Ende
es: precisión para el final
it: precisione della fine

source: depuis le %(debut)s
de: seit dem %(debut)s
es: desde el %(debut)s
it: dal %(debut)s

source: depuis %(debut)s
de: seit %(debut)s
es: desde %(debut)s
it: da %(debut)s

source: jusqu’au %(fin)s
de: bis %(fin)s
es: hasta el %(fin)s
it: fino al %(fin)s

source: jusqu’à %(fin)s
de: bis %(fin)s
es: hasta %(fin)s
it: fino a %(fin)s

source: du %(debut)s au %(fin)s
de: vom %(debut)s zum %(fin)s
es: desde el %(debut)s hasta el %(fin)s
it: dal %(debut)s al %(fin)s

source: du %(debut)s à %(fin)s
de: vom %(debut)s bis %(fin)s
es: desde el %(debut)s hasta %(fin)s
it: dal %(debut)s a %(fin)s

source: de %(debut)s au %(fin)s
de: von %(debut)s bis zum %(fin)s
es: desde %(debut)s hasta el %(fin)s
it: da %(debut)s al %(fin)s

source: de %(debut)s à %(fin)s
de: von %(debut)s bis %(fin)s
es: desde %(debut)s hasta %(fin)s
it: da %(debut)s a %(fin)s

source: membre
de: Mitglied
es: miembro
it: membro

source: membres
de: Mitglieder
es: miembros
it: membri

source: nom pluriel
de: Plural
es: nombre plural
it: nome plurale

source: type d’ensemble
de: Ensemble-Typ
es: tipo de conjunto
it: tipo di ensemble
