Repository: dezede/dezede
Catalog: libretto/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: Période d’activité
de: Wirkungsdaten
es: Período de actividad
it: Periodo di attività

source: propriétaire
de: Urheber/in
es: propietario
it: proprietario

source: possède des objets liés
de: Verknüpfte Objekte vorhanden
es: tiene objetos vinculados
it: ha degli oggetti collegati

source: Oui
de: Ja
es: Sí
it: Sì

source: Non
de: Nein
es: No
it: No

source: source
de: Quelle
es: fuente
it: fonte

source: programme
de: Programm
es: programa
it: programma

source: a un parent
it: ha un parente

source: événements
de: Ereignisse
es: acontecimientos
it: eventi

source: œuvres mères
de: Verfasst nach
es: obras primarias
it: opere madri

source: effectif
de: Besetzung
es: efectivo
it: organico

source: individus parents
de: Verwandte Personen
es: individuos primarios
it: persone parenti

source: distribution
de: Besetzung
es: distribución
it: distribuzione

source: événement lié
de: Verknüpftes Ereignis
es: acontecimiento vinculado
it: evento collegato

source: événements liés
de: Verknüpfte Ereignisse
es: acontecimeintos vinculados
it: eventi collegati

source: œuvre liée
de: Verknüpftes Werk
es: obra vinculada
it: opera collegata

source: œuvres liées
de: Verknüpfte Werke
es: obras vinculadas
it: opere collegate

source: individu lié
de: Verknüpfte Person
es: individuo vinculado
it: persona collegata

source: individus liés
de: Verknüpfte Personen
es: individuos vinculados
it: persone collegate

source: ensemble lié
de: Verknüpftes Ensemble
es: conjunto vinculado
it: ensemble collegato

source: ensembles liés
de: Verknüpfte Ensembles
es: conjuntos vinculados
it: ensemble collegati

source: lieu lié
de: Verknüpfter Ort
es: lugar vinculado
it: luogo collegato

source: lieux liés
de: Verknüpfte Orte
es: lugares vinculados
it: luoghi collegati

source: rôle ou instrument lié
de: Verknüpfte/s Rolle/Instrument
es: rol o instrumento vinculado
it: ruolo o strumento collegato

source: rôles ou instruments liés
de: Verknüpfte Rollen/Instrumente
es: roles o instrumentos vinculados
it: ruoli o strumenti collegati

source: Notes
de: Anmerkungen
es: Notas
it: Note

source: Naissance
de: Geburtsdatum
es: Nacimiento
it: Nascita

source: Décès
de: Sterbedatum
es: Muerte
it: Morte

source: Informations complémentaires
de: Weitere Angaben
es: Informaciones complementarias
it: Ulteriori informazioni

source: Titre significatif
de: Beiname
es: Título significativo
it: Titolo significativo

source: Données musicales
de: Musikalische Angaben
es: Datos musicales
it: Dati musicali

source: Création
de: Uraufführung
es: Creación
it: Prima esecuzione

source: Exporter en PDF
de: Als PDF exportieren
es: Exportar en PDF
it: Esportare in formato PDF

source: Début
de: Beginn
es: Inicio
it: Inizio

source: Fin
de: Ende
es: Final
it: Fine

source: Données économiques
de: Wirtschaftliche Angaben
es: Datos económicos
it: Dati economici

source: Aucune source sélectionnée n’est un PDF sans enfant.
it: Nessuna delle fonti selezionate è un PDF senza figli.

source: Une séparation de PDF de votre part est déjà en cours. Veuillez attendre la fin de celle-ci avant d’en lancer une autre.
it: La separazione del tuo PDF è già in corso. Attendere che sia terminata prima di iniziarne un'altra.

source: La séparation de PDF est en cours. Revenez consulter les sources dans quelques minutes.
it: La separazione del PDF è in corso. Riprendere a consultare le fonti tra qualche minuto.

source: Séparer le PDF
it: Separare il PDF

source: Transcription
de: Transkription
es: Transcripción
it: Trascrizione

source: Présentation
it: Presentazione

source: Enfants
it: Figli

source: Fichiers
it: File

source: rendu
de: Anzeige
es: aspecto
it: rendering

source: longitude
de: Längengrad
es: longitud
it: longitudine

source: latitude
de: Breitengrad
es: latitud
it: latitudine

source: individus ↔ professions
de: Personen↔Berufsgruppen
es: individuos ↔ profesiones
it: persone ↔ professioni

source: lieu de naissance
de: Geburtsort
es: lugar de nacimiento
it: luogo di nascita

source: lieu de décès
de: Sterbeort
es: lugar de defunción
it: luogo di morte

source: date de décès
de: Sterbedatum
es: fecha de defunción
it: data di morte

source: date de naissance
de: Geburtsdatum
es: fecha de nacimiento
it: data di nascita

source: lieu de naissance (approximatif)
de: Geburtsort (ungefähr)
es: lugar de nacimiento (aproximativo)
it: luogo di nascita (approssimativo)

source: lieu de décès (approximatif)
de: Sterbeort (ungefähr)
es: lugar de defunción (aproximativo)
it: luogo di morte (approssimativo)

source: date de naissance (approximative)
de: Geburtsdatum (ungefähr)
es: fecha de nacimiento (aproximativa)
it: data di nascita (approssimativa)

source: date de décès (approximative)
de: Sterbedatum (ungefähr)
es: fecha de defunción (aproximativa)
it: data di morte (approssimativa)

source: partie ↔ professions
de: Stimme↔Berufe
es: parte ↔ profesiones
it: parte ↔ professioni

source: date de création
de: Datum der Uraufführung/Entstehung
es: fecha de creación
it: data di creazione

source: date de création (approximative)
de: Datum der Uraufführung/Entstehung (ungefähr)
es: fecha de creación (aproximativa)
it: data di creazione (approssimativa)

source: heure de création
de: Uhrzeit der Uraufführung
es: hora de creación
it: ora di creazione

source: heure de création (approximative)
de: Uhrzeit der Uraufführung (ungefähr)
es: hora de creación (aproximativa)
it: ora di creazione (approssimativa)

source: lieu de création
de: Ort der Uraufführung/Entstehung
es: lugar de creación
it: luogo di creazione

source: lieu de création (approximatif)
de: Ort der Uraufführung/Entstehung (ungefähr)
es: lugar de creación (aproximativo)
it: luogo di creazione (approssimativo)

source: sources ↔ evenements
de: Quellen ↔ Ereignisse
es: fuentes ↔ acontecimientos
it: fonti ↔ eventi

source: sources ↔ œuvres
de: Quellen ↔ Werke
es: fuentes ↔ obras
it: fonti ↔ opere

source: sources ↔ individus
de: Quellen ↔ Personen
es: fuentes ↔ individuos
it: fonti ↔ persone

source: sources ↔ ensembles
de: Quellen ↔ Ensembles
es: fuentes ↔ conjuntos
it: fonti ↔ ensemble

source: sources ↔ lieux
de: Quellen ↔ Orte
es: fuentes ↔ lugares
it: fonti ↔ luoghi

source: sources ↔ parties
de: Quellen↔Stimmen
es: fuentes ↔ partes
it: fonti ↔ parti

source: élément de programme
de: Programmelement
es: elemento de programa
it: elemento del programma

source: caractéristique de programme
de: Programmeigenschaft
es: característica de programa
it: caratteristica del programma

source: programme ↔ caractéristiques
de: Programm ↔ Eigenschaften
es: programa ↔ características
it: programma ↔ caratteristiche

source: « %(field)s » ne peut être saisi sans « %(required)s ».
de: "%(field)s" kann nicht ohne "%(required)s" angegeben werden.
es: « %(field)s » no puede ser introducido sin « %(required)s ».
it: «%(field)s» non può essere inserito senza «%(required)s».

source: « %(field)s » ne peut être saisi avec %(other_fields)s.
de: "%(field)s" kann nicht ohne %(other_fields)s angegeben werden.
es: « %(field)s » no puede ser introducido con %(other_fields)s.
it: «%(field)s» non può essere inserito con %(other_fields)s.

source: Il manque des données pour pouvoir choisir cette désignation.
de: Es werden weitere Angaben für die Auswahl benötigt.
es: Faltan datos para poder elegir esta designación.
it: Mancano dei dati che permettano di scegliere questa dicitura.

source: « Œuvre » ne peut être saisi que pour les rôles.
de: "Werk" kann nur für Rollen angegeben werden.
es: «Obra» solo se puede introducir para los roles.
it: «Opera» può essere inserito solo per i ruoli.

source: « Professions » ne peut être saisi que pour les instruments.
it: Le «professioni» possono essere inserite solo per gli strumenti.

source: « %s » ne peut être saisi avec ce type d’extrait.
de: "%s" kann nicht für diese Auszugstyp angegeben werden.
es: « %s » no puede ser introducido con este tipo de fragmento.
it: « %s » non può essere inserito con questo tipo di estratto.

source: Un titre, un genre ou un tempo doit au moins être précisé.
de: Geben sie mindestens einen Titel, ein Genre oder ein Tempo an.
es: Se debe precisar, como mínimo, un título, un género o un tempo.
it: È necessario specificare almeno un titolo, un genere o un tempo.

source: « Type de création » doit être rempli lorsqu’on remplit la création.
de: "Art der Angabe" muss ausgewählt werden, um Angaben zur Werkgenese zu machen.
es: Se debe rellenar «Tipo de creación» cuando se rellena la creación.
it: Il «tipo di creazione» deve essere inserito quando viene inserita la creazione.

source: Vous devez remplir « Individu » ou « Ensemble ».
de: Geben Sie "Person" oder "Ensemble" an.
es: Debe rellenar «Individuo» o «Conjunto»
it: È necessario inserire «persona» o «ensemble».

source: Au moins un rôle ou instrument est lié à cette profession. Remplissez donc « Rôle ou instrument » à la place.
de: Mindestens eine Rolle oder ein Instrument ist mit dieser Berufsgruppe verknüpft. Füllen Sie daher stellvertretend "Rolle oder Instrument" aus.
es: Por lo menos un rol o instrumento está vinculado con esta profesión. Pues, rellene «Rol o instrumento» en sustitución.
it: Almeno un ruolo o uno strumento è collegato a questa professione. Inserire quindi "ruolo o strumento"

source: Vous devez remplir « Titre » ou « Lieu de conservation » et « Cote » ou « Parent » et « Position ».
it: È necessario inserire «titolo» o «sede di conservazione» e «segnatura» o «genitore» e «posizione».

source: Vous devez remplir « Ensemble » ou « Lieu ou Institution »
de: Geben Sie "Ensemble" oder "Ort oder Institution" an.
es: Debe rellenar «Conjunto» o « Lugar o Institución»
it: È necessario inserire «ensemble» o «luogo o istituzione»

source: La fin ne peut précéder le début.
de: Das Ende kann nicht vor dem Beginn liegen.
es: El final no puede preceder al inicio.
it: La fine non può precedere l'inizio.

source: La durée d’une saison ne peut excéder un an.
de: Die Dauer einer Spielzeit kann nicht ein Jahr überschreiten.
es: La duración de una temporada no puede exceder un año.
it: La durata di una stagione non può superare un anno.

source: Une saison existe déjà sur cette période pour « %s ».
de: In dieser Zeitspanne besteht bereits eine Spielzeit für "%s".
es: Ya existe una temporada en este periodo para « %s ».
it: Esiste già una stagione in questo periodo per « %s ».

source: Recherche libre
de: Freitextsuche
es: Búsqueda libre
it: Ricerca libera

source: Lieu
de: Ort
es: Lugar
it: Luogo

source: Œuvre
de: Werk
es: Obra
it: Opera

source: Individu
de: Person
es: Individuo
it: Persona

source: Par année civile
it: Per anno solare

source: Par saison
it: Per stagione

source: Filtrer
de: Filtern
es: Flitrar
it: Filtrare

source: Chargement…
de: Lädt...
es: Cargando...
it: Caricamento...

source: de %s événements
de: von %s Ereignissen
es: de %s acontecimientos
it: di %s eventi

source: En minuscules.
de: Kleingeschrieben
es: En minúsculas.
it: In minuscolo.

source: À remplir si le pluriel n’est pas un simple ajout de « s ». Exemple : « animal » devient « animaux » et non « animals ».
de: Bitte immer ausfüllen.
es: Rellenar sistemáticamente.
it: Da completare sistematicamente

source: Exemple : « 14/7/1789 » pour le 14 juillet 1789.
de: Bsp.: "14/7/1789" für den 14. Juli 1789.
es: Ejemplo : « 14/7/1789 » para el 14 de julio de 1789.
it: Esempio: «14/7/1789» per il 14 luglio 1789.

source: Exemple : « 14/7/1789 » pour le 14 juillet 1789. En cas de date approximative, saisir le premier jour du mois (« 1/10/1678 » pour octobre 1678) ou de l’année (« 1/1/1830 » pour 1830).
de: Bsp.: "14/7/1789" für den 14. Juli 1789. Bei ungefährem Datum den ersten Tag des Monats ("1/10/1678" für Oktober 1678) bzw. des Jahres ("1/1/1830" für 1830) angeben.
es: Ejemplo : «14/7/1789» para el 14 de julio de 1789. En caso de fecha aproximativa, escribir el primer día del mes («1/10/1678» para octubre de 1678) ou del año («1/1/1830» para 1830).
it: Esempio: «14/7/1789» per il 14 luglio 1789. Se la data è approssimativa, inserire il primo giorno del mese («1/10/1678» per l'ottobre 1678) o dell'anno («1/1/1830» per il 1830).

source: Ne remplir que si la date est approximative. Par exemple : « 1870 », « octobre 1812 », « été 1967 ».
de: Nur ausfüllen, wenn nur ein ungefähres Datum bekannt ist. Z.B. "1870", "Oktober 1812", "Sommer 1967".
es: Rellenar solo si la fecha es aproximativa. Por ejemplo: «1870», «octubre de 1812», «verano de 1967».
it: Compilare solo se la data è approssimativa. Ad esempio: «1870», «ottobre 1812», «estate 1967».

source: Exemple : « 19:30 » pour 19h30.
de: Bsp.: "19:30" für 19:30 Uhr.
es: Ejemplo: «19:30» para las 19:30 horas.
it: Esempio: «19:30» per 19h30.

source: Ne remplir que si l’heure est approximative. Par exemple : « matinée », « soirée ».
de: Nur ausfüllen, wenn nur eine ungefähre Uhrzeit bekannt ist. Z.B. "Vormittag", "Abend"
es: Rellenar solo si la hora es aproximativa. Por ejemplo: «función de tarde», «función de noche».
it: Inserire solo se l'ora è approssimativa. Ad esempio: "matinée", "soirée".

source: Numéro d’ISNI invalide.
de: ISNI-Nummer ungültig
es: Número de ISNI no válido.
it: Numero ISNI non valido.

source: a des objets liés
de: Verknüpfte Objekte vorhanden
es: tiene objetos vinculados
it: ha oggetti collegati

source: état
de: Bearbeitungsstand
es: estado
it: stato

source: notes publiques
de: Öffentliche Anmerkungen
es: notas públicas
it: note pubbliche

source: notes privées
de: Private Anmerkungen
es: notas privadas
it: note private

source: date
de: Datum
es: fecha
it: data

source: date (approximative)
de: Datum (ungefähr)
es: fecha (aproximativa)
it: data (approssimativa)

source: heure
de: Uhrzeit
es: hora
it: ora

source: heure (approximative)
de: Uhrzeit (ungefähr)
es: hora (aproximativa)
it: ora (approssimativa)

source: lieu
de: Ort
es: lugar
it: luogo

source: lieu (approximatif)
de: Ort (ungefähr)
es: lugar (aproximativo)
it: luogo (approssimativo)

source: Ne remplir que si le lieu (ou l’institution) est approximatif(ve).
de: Nur ausfüllen, wenn nur ein ungefährer Ort (oder eine ungefähre Institution) bekannt ist.
es: Rellenar solo si el lugar (o la institución) es aproximativo(a).
it: Inserire solo se il luogo (o l'istituzione) è approssimativo(a).

source: H\hi
de: H:i \U\h\r
it: H:i

source: à %(heure)s
de: um %(heure)s
es: a la(s) %(heure)s
it: a %(heure)s

source: nom
de: Name
es: nombre
it: nome

source: nom (au pluriel)
de: Name (im Plural)
es: nombre (en plural)
it: nome (plurale)

source: nom relatif
de: weibliche bzw. männliche Form
es: nombre relativo
it: nome relativo

source: nom relatif (au pluriel)
de: weibliche bzw. männliche Form (Plural)
es: nombre relativo (en plural)
it: nome relativo (plurale)

source: classement
de: Reihenfolge
es: clasificación
it: classificazione

source: message
de: Nachricht
es: mensaje
it: messaggio

source: Message à afficher dans la partie consultation.
de: Nachricht, die im öffentlichen Nachschlage-Bereich angezeigt werden soll.
es: Mensaje para mostrar en la parte consulta.
it: Messaggio da visualizzare nella sezione di consultazione.

source: publié
de: Veröffentlicht
es: publicado
it: pubblicato

source: états
de: Bearbeitungsstand
es: estados
it: stati

source: référent
de: Übergeordnete Ortsangabe
es: dato de referencia
it: riferimento

source: L’affichage d’un lieu remonte jusqu’au lieu référent. Exemple : dans une architecture de pays, villes, théâtres, etc, « ville, institution, salle » sera affiché car on remonte jusqu’à un lieu référent, ici choisi comme étant ceux de nature « ville »
de: Wenn Sie dieses Kästchen anklicken, wird bei der Anzeige der entsprechenden Informationen die Art des Ortes als übergeordnete Ortsangabe verwendet. Bsp.: "Stadt" ist eine Art von übergeordneter Ortsangabe, daher wird die Information "Feydeau" (ein Pariser Konzertsaal) zusammen mit allen übergeordneten Ortsangaben bis hinauf zum Niveau Stadt (in diesem Fall "Paris") angezeigt ("Paris, Opéra-Comique, Feydeau").
es: Al marcar esta casilla, la naturaleza de lugar se convierte en referencia para la visualización de los datos correspondientes. Ejemplo: "ciudad" es una naturaleza de lugar de referencia, lo que explica por qué la visualización del dato "Feydeau", que es una sala parisina, va hasta la ciudad de París, lugar de referencia ("París, teatro de la Opéra-Comique, Feydeau").
it: La visualizzazione di un luogo risale al luogo di riferimento. Esempio: in uno schema di paesi, città, teatri, ecc., verrà visualizzato «città, istituzione, luogo» perché la visualizzazione risale a un luogo di riferimento, scelto in questo caso come «città».

source: nature de lieu
de: Art des Ortes
es: naturaleza de lugar
it: tipo di luogo

source: natures de lieu
de: Orts-Arten
es: naturalezas de lugar
it: tipi di luogo

source: parent
de: Verwandt mit
es: primario
it: genitore

source: nature
de: Art
es: naturaleza
it: tipo

source: institution
es: institución
it: istituzione

source: historique
de: Geschichte
es: historial
it: cronologia

source: géo-positionnement
de: Geolokalisierung
es: geoposicionamiento
it: geolocalizzazione

source: lieu ou institution
de: Ort oder Institution
es: lugar o institución
it: luogo o istituzione

source: lieux et institutions
de: Orte und Institutionen
es: lugares e instituciones
it: luoghi e istituzioni

source: Peut changer l’état
de: Kann Bearbeitungsstand ändern
es: Puede cambiar el estado
it: Può cambiare stato

source: lien
de: Link
es: vínculo
it: link

source: rendu HTML
de: HTML-Anzeige
es: aspecto HTML
it: rendering HTML

source: Le lieu a une parenté avec lui-même.
de: Der Ort kann keine Verwandtschaft mit sich selbst haben.
es: El lugar no puede tener una relación consigo mismo.
it: Il luogo ha una parentela con se stesso.

source: début
de: Beginn
es: inicio
it: inizio

source: fin
de: Ende
es: final
it: fine

source: saison
de: Spielzeit
es: temporada
it: stagione

source: saisons
de: Spielzeiten
es: temporadas
it: stagioni

source: Nombre d’événements
de: Anzahl Ereignisse
es: Cantidad de acontecimientos
it: Numero di eventi

source: événement
de: Ereignis
es: acontecimiento
it: evento

source: individu
de: Person
es: individuo
it: persona

source: rôle ou instrument
de: Rolle oder Instrument
es: rol o instrumento
it: ruolo o strumento

source: profession
it: professione

source: élément de distribution
de: Element der Besetzung
es: elemento de distribución
it: elemento di distribuzione

source: éléments de distribution
de: Elemente der Besetzung
es: elementos de distribución
it: elementi di distribuzione

source: tonalité
de: Tonart
es: tonalidad
it: tonalità

source: type de caractéristique de programme
de: Art der Programmeigenschaft
es: tipo de característica de programa
it: tipo di caratteristica del programma

source: types de caractéristique de programme
de: Arten der Programmeigenschaft
es: tipos de característica de programa
it: tipi di caratteristiche del programma

source: type
de: Art
es: tipo
it: tipo

source: valeur
de: Daten-Eintrag
es: valor
it: valore

source: en trois actes
de: in drei Akten
es: en tres actos
it: in tre atti

source: Par exemple, on peut choisir de classer les découpages par nombre d’actes.
de: Über diese Funktion können gleichartige Angaben in eine nummerierte Reihenfolge gestellt werden. Bsp.: Um in "Akt I", "Akt II", "Akt III" zu gliedern, muss "1", "2", "3" eingegeben werden.
es: Esta función permite clasificar unos datos de misma naturaleza por orden numérico. Ejemplo, para clasificar "acto I", "acto II", "acto III", se especificará "1", "2", "3".
it: Ad esempio, si può scegliere di suddividere per numero di atti.

source: caractéristiques de programme
it: caratteristiche del programma

source: œuvre
de: Werk
es: obra
it: opera

source: Vous pouvez croiser le titre et le nom des auteurs. Évitez les termes généraux comme « de », « la », « le », « avec ».
de: Sie können Titel und Namen der Autoren kreuzen. Vermeiden Sie allgemeine Ausdrücke wie "von", "die", "der", "mit".
es: Puede combinar el título y el nombre de los autores. Evite los términos generales como «de», «la», «el», «con».
it: È possibile incrociare il titolo con i nomi degli autori. Evitare i termini generici come «di», «la», «il», «con».

source: autre
de: Andere
es: otro
it: altro

source: caractéristiques
de: Eigenschaften
es: características
it: caratteristiche

source: Numéros
de: Nummern
es: Números
it: Numeri

source: Numéros entre crochets (supposition)
de: Nummern in eckigen Klammern (bei unsicherer Reihenfolge)
es: Números entre corchetes (suposición)
it: Numeri tra parentesi quadre (ipotesi)

source: Puce
de: Bullet point
es: Chip
it: Chip

source: Absente (entracte, etc)
de: Fehlt (Pause etc.)
es: Ausente (intermedio, etc)
it: Assente (intervallo, ecc.)

source: numérotation
de: Nummerierung
es: numeración
it: numerotazione

source: position
es: posicionamiento
it: posizione

source: P. A.
de: Tantiemen
es: Derecho de autor
it: Diritto d'autore

source: éléments de programme
it: elementi del programma

source: Entrez uniquement des entiers séparés par des « + ».
de: Geben Sie nur ganze Zahlen an und verbinden Sie sie mit einem "+".
es: Insertar únicamente números enteros separados por unos « + ».
it: Inserire solo numeri interi separati da «+».

source: programme incomplet
de: Programm unvollständig
es: programa incompleto
it: programma incompleto

source: relâche
de: Abgesetzt
es: día de descanso
it: pausa

source: circonstance
de: Anlass/bes. Umstände
es: circunstancia
it: circostanza

source: recette générale
de: Allgemeine Einnahmen
es: recaudación general
it: entrate generali

source: recette par titre de billets
de: Eintritt pro Karte
es: recaudación por tipo de entradas
it: entrate da biglietti

source: Relâche
de: Abgesetzt
es: Día de descanso
it: Pausa

source: Le lieu de fin est rempli sans lieu de début. Merci de retirer le lieu de fin ou remplir le lieu de début.
it: Il luogo di fine è stato inserito senza un luogo di inizio. Si prega di rimuovere il luogo di fine o di inserire il luogo di inizio.

source: type de parenté d’individus
de: Art der Verwandtschaft zwischen Persone
es: tipo de relación de individuos
it: tipo di relazione tra individui

source: types de parenté d’individus
de: Arten der Verwandtschaft zwischen Persone
es: tipos de relación de individuos
it: tipi di relazione tra individui

source: individu parent
de: Verwandte Person
es: individuo primario
it: individuo genitore

source: individu enfant
de: Kind
es: individuo secundario
it: individuo figlio

source: parenté d’individus
de: Verwandtschaft zwischen Personen
es: relación de individuos
it: relazione tra le persone

source: parentés d’individus
de: Verwandtschaften zwischen Personen
es: relaciones de individuos
it: relazioni tra le persone

source: Un individu ne peut avoir une parenté avec lui-même.
de: Eine Person kann nicht mit sich selbst verwandt sein.
es: Un Individuo no puede tener una relación consigo mismo.
it: Una persona non può essere imparentata con se stessa.

source: %(parent)s, %(type)s de %(enfant)s
de: %(parent)s, %(type)s von %(enfant)s
it: %(parent)s, %(type)s di %(enfant)s

source: particule du nom d’usage
de: Namenszusatz/Prädikat des Gebrauchsnamens
es: preposición del apellido
it: particella del nome d'uso

source: nom d’usage
de: Gebrauchsname
es: apellido utilizado
it: nome d'uso

source: particule du nom de naissance
de: Namenszusatz/Prädikat des Geburtsnamens
es: preposición del apellido
it: particella del nome di nascita

source: nom de naissance
de: Geburtsname
es: apellido
it: nome di nascita

source: Ne remplir que s’il est différent du nom d’usage.
de: Nur ausfüllen, wenn abweichend vom Gebrauchsnamen
es: Rellenar solo si difiere del apellido utilizado
it: Inserire solo se è diverso dal nome d'uso.

source: prénoms
de: Vornamen
es: nombres
it: nomi
