Repository: dezede/dezede
Catalog: examens/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: note
de: Anmerkung
es: nota
it: voto

source: niveau actuel
de: Aktuelles Niveau
es: nivel actual
it: livello attuale

source: note moyenne
de: Schnitt
es: nota media
it: voto medio

source: numéro
de: Nummer
es: número
it: numero

source: message d’aide
de: Hilfe-Nachricht
es: mensaje de ayuda
it: messaggio di aiuto

source: sources
de: Quellen
es: fuentes
it: fonti

source: niveau
es: nivel
it: livello

source: niveaux
de: Niveaus
es: niveles
it: livelli

source: source
de: Quelle
es: fuente
it: fonte

source: source de niveau
de: Quelle vom Niveau
es: fuente de nivel
it: fonte di livello

source: sources de niveau
de: Quellen vom Niveau
es: fuentes de nivel
it: fonti di livello

source: utilisateur
de: Benutzer/in
es: usuario
it: utente

source: session
de: Sitzung
es: sesión
it: sessione

source: examen passé
de: Bestandene Prüfung
es: examen aprobado
it: esame superato

source: examens passés
de: Bestandene Prüfungen
es: exámenes aprobados
it: esami superati

source: est fini
de: ist abgeschlossen.
es: está acabado
it: è finito

source: temps passé
de: Benötigte Zeit
es: tiempo invertido
it: tempo trascorso

source: transcription
de: Transkription
es: transcripción
it: trascrizione

source: passé
de: Bestanden
es: aprobado
it: cominciato

source: début
de: Beginn
es: principio
it: inizio

source: fin
de: Ende
es: final
it: fine

source: niveau passé
de: Bestandenes Niveau
es: nivel aprobado
it: livello superato

source: niveaux passés
de: Bestandene Niveaus
es: niveles aprobados
it: livelli superati

source: Formation à la transcription de source
de: Schulung zur Quellen-Transkription
es: Formación para la transcripción de fuente
it: Formazione sulla trascrizione delle fonti

source: Étape %(level_number)s sur %(max_level_number)s
de: Schritt %(level_number)s von %(max_level_number)s
es: Etapa %(level_number)s de %(max_level_number)s
it: Tappa%(level_number)s su %(max_level_number)s

source: Instructions
de: Anweisungen
es: Instrucciones
it: Istruzioni

source: Transcription envoyée
de: Transkription eingereicht
es: Transcripción enviada
it: Trascrizione inviata

source: Très insuffisant
de: Sehr ungenügend
es: Muy insuficiente
it: Molto insufficiente

source: Insuffisant
de: Ungenügend
es: Insuficiente
it: Insufficiente

source: Bien ! Plus que quelques erreurs à corriger
de: Bravo ! Sie müssen nur noch einige Fehler korrigieren.
es: ¡Bien ! Solo unos cuantos errores que corregir
it: Ben fatto ! Ancora qualche errore da correggere

source: Très bien ! Encore un tout petit effort
de: Sehr gut ! Sie haben es fast geschafft.
es: ¡Muy bien ! Un pequeño esfuerzo más
it: Fantastico ! Solo un altro piccolo sforzo

source: Source à transcrire
de: Zu transkribierende Quelle
es: Fuente para transcribir
it: Fonte da trascrivere

source: Transcription
de: Transkription
es: Transcripción
it: Trascrizione

source: Vérifier
de: Prüfen
es: Comprobar
it: Controllare

source: Mauvais formatage
de: Falsches Format
es: Formateo erróneo
it: Formattazione errata

source: Caractère en trop
de: Ein Zeichen zu viel
es: Sobra un carácter
it: Carattere in più

source: Caractères en trop
de: Zu viele Zeichen
es: Sobran caracteres
it: Caratteri in più

source: Caractère manquant
de: Fehlendes Zeichen
es: Falta un carácter
it: Carattere mancante

source: Caractères manquants
de: Fehlende Zeichen
es: Faltan caracteres
it: Caratteri mancanti

source: Sic manquant
de: Fehlendes sic
es: Falta el sic
it: Sic mancante

source: Mauvaise casse
de: Falsches Sonderzeichen
es: Caja errónea
it: Cassa tipografica sbagliata

source: Mauvais accent
de: Falscher Akzent
es: acento erróneo
it: Accento sbagliato

source: Mauvaise casse et accent
de: Falsches Sonderzeichen und falscher Akzent
es: Caja y acento erróneos
it: Cassa tipografica e accento sbagliati

source: Caractère erroné
de: Fehlerhaftes Zeichen
es: carácter erróneo
it: Carattere sbagliato

source: Félicitations ! La transcription était parfaite <i class="fa fa-smile-o"></i>
de: Glückwunsch! Die Transkription war perfekt. <i class="fa fa-smile-o"></i>
es: ¡Enhorabuena! La transcripción es perfecta <i class="fa fa-smile-o"></i>
it: Congratulazioni ! La trascrizione era perfetta <i class="fa fa-smile-o"></i>

source: Excellent, vous avez fini toutes les étapes ! Vous pouvez maintenant créer un compte utilisateur si vous n’en possédez pas.
de: Hervorragend, Sie haben alle Schritte abgeschlossen! Nun können Sie ein Benutzerkonto erstellen, falls Sie noch keines haben.
es: ¡Excelente, ha superado todas las etapas! Puede ahora crear una cuenta de usuario si no la tiene.
it: Ottimo, hai superato tutti i passaggi! Ora è possibile creare un account utente, se non se ne possiede già uno.
