Repository: dezede/dezede
Catalog: dossiers/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: Métadonnées
de: Metadaten
es: Metadatos
it: Metadati

source: Article
de: Artikel
es: Artículo
it: Articolo

source: Sélection dynamique
de: Dynamische Auswahl
es: Selección dinámica
it: Selezione dinamica

source: Sélection manuelle
de: Manuelle Auswahl
es: Selección manual
it: Selezione manuale

source: TOTAL
de: GESAMT
it: TOTALE

source: Saison indéterminée
de: Unbestimmt Spielzeit
es: Temporada indeterminada

source: Année
de: Jahr
es: Año
it: Anno

source: Saison
de: Spielzeit
es: Temporada
it: Stagione

source: Mois
de: Monat
es: Mes
it: Mese

source: Jour
de: Tag
es: Día
it: Giorno

source: Nombre d'événements
de: Anzahl der Ereignisse
es: Número de acontecimientos
it: Numero di eventi

source: 1. Événements - chronologique
de: 1. Ereignisse - chronologische
es: 1. Acontecimientos - cronológica
it: 1. Eventi - cronologica

source: 1. Événements : répartition chronologique
de: 1. Ereignisse: chronologische Verteilung
es: 1. Acontecimientos : distribución cronológica
it: 1. Eventi : ripartizione cronologica

source: Pays
de: Land
es: País
it: Paese

source: Ville
de: Stadt
es: Ciudad
it: Città

source: Salle
de: Saal
es: Sala
it: Sala

source: 2. Événements - géographique
de: 2. Ereignisse - geographische
es: 2. Acontecimientos - geográfica
it: 2. Eventi - geografica

source: 2. Événements : répartition géographique
de: 2. Ereignisse: geographische Verteilung
es: 2. Acontecimientos : distribución geográfica
it: 2. Eventi : ripartizione geografica

source: Œuvre
de: Werk
es: Obra
it: Opera

source: Auteur
de: Autor
es: Autor
it: Autore

source: 3. Œuvres - chronologique
de: 3. Werke - chronologische
es: 3. Obras - cronológica
it: 3. Opere - cronologica

source: 3. Œuvres : répartition chronologique
de: 3. Werke: chronologische Verteilung
es: 3. Obras : distribución cronológica
it: 3. Opere : ripartizione cronologica

source: 4. Œuvres - géographique
de: 4. Werke - geographische
es: 4. Obras - geográfica
it: 4. Opere - geografica

source: 4. Œuvres : répartition géographique
de: 4. Werke: geographische Verteilung
es: 4. Obras : distribución geográfica
it: 4. Opere : ripartizione geografica

source: Nombre d'éléments de programme
de: Anzahl der Programmelemente
es: Número de elementos de programa
it: Numero di elementi del programma

source: 5. Auteurs - chronologique
de: 5. Autoren - chronologische
es: 5. Autores - cronológica
it: 5. Autori - cronologica

source: 5. Auteurs : répartition chronologique
de: 5. Autoren: chronologische Verteilung
es: 5. Autores : distribución cronológica
it: 5. Autori : ripartizione cronologica

source: Interprète
de: Interpret
es: Intérprete
it: Interprete

source: 6. Interprètes - chronologique
de: 6. Interpreten - chronologische
es: 6. Autores - cronológica
it: 6. Autori - cronologica

source: 6. Interprètes : répartition chronologique
de: 6. Interpreten: chronologische Verteilung
es: 6. Autores : distribución cronológica
it: 6. Autori : ripartizione cronologica

source: 7. Auteurs et œuvres
de: 7. Autoren und Werke
es: 7. Autores y obras
it: 7. Autori e opere

source: 7. Auteurs et œuvres : répartition chronologique
de: 7. Autoren und Werke: chronologische Verteilung
es: 7. Autores y obras : distribución cronológica
it: 7. Autori e opere : ripartizione cronologica

source: Recette
de: Einnahmen
es: Recaudación
it: Entrate

source: 8. Recettes
de: 8. Einnahmen
es: 8. Recaudación
it: 8. Entrate

source: du dossier « %s »
de: des Dossiers "%s"
es: de la carpeta « %s »
it: del dossier « %s »

source: catégorie de dossiers
de: Dossier-Kategorie
es: categoría de carpetas
it: categoria di dossiers

source: catégories de dossiers
de: Dossier-Kategorien
es: categorías de carpetas
it: categorie di dossiers

source: catégorie
de: Kategorie
es: categoría
it: categoria

source: Attention, un dossier contenu dans un autre dossier ne peut être dans une catégorie.
de: Achtung, ein Dossier innerhalb eines anderen Dossiers kann nicht einer Kategorie zugeordnet werden.
es: Ojo, una carpeta contenida en otra carpeta no puede estar en una categoría
it: Attenzione, un dossier contenuto in un altro dossier non può essere in una categoria.

source: titre
de: Titel
es: título
it: titolo

source: titre court
de: Kurztitel
es: título abreviado
it: titolo breve

source: Utilisé pour le chemin de fer.
de: Für die Brotkrumennavigation verwendet.
es: Utilizado para las migas de pan
it: Utilizzato per il breadcrumb.

source: parent
de: Verwandtschaft
es: primario
it: parente

source: Personnaliser l’affichage du titre du dossier dans l’adresse URL.
de: Die Anzeige des Dossier-Titels in der URL-Adresse personalisieren
es: Personalizar la visualización del título de la carpeta en la dirección URL
it: Personalizzare la visualizzazione del titolo del dossier nell'indirizzo URL.

source: éditeurs scientifiques
de: Wissenschaftliche Herausgeber
es: editores científicos
it: editori scientifici

source: date de publication
de: Erscheinungsdatum
es: fecha de publicación
it: data di pubblicazione

source: publication(s) associée(s)
de: Assoziierte Publikation(en)
es: publicación(ciones) asociada(s)
it: pubblicazione/i associata/e

source: développements envisagés
de: Angestrebte Weiterentwicklungen
es: desarrollos previstos
it: sviluppi previsti

source: présentation
de: Präsentation
es: presentación
it: presentazione

source: contexte historique
de: Historischer Kontext
es: contexto histórico
it: contesto storico

source: sources et protocole
de: Quellen und Protokoll
es: fuentes y protocolo
it: fonti e protocollo

source: bibliographie indicative
de: Bibliografie
es: bibliografía indicativa
it: bibliografia indicativa

source: début
de: Beginn
es: principio
it: inizio

source: fin
de: Ende
es: final
it: fine

source: lieux
de: Orte
es: lugares
it: luoghi

source: œuvres
de: Werke
es: obras
it: opere

source: circonstance
de: Anlass/bes. Umstände
es: circunstancia
it: circostanza

source: événements
de: Ereignisse
es: acontecimientos
it: eventi

source: sources
de: Quellen
es: fuentes
it: fonti

source: saisons
de: Spielzeiten
es: temporadas
it: stagioni

source: dossier d’événements
de: Ereignis-Dossier
es: carpeta de acontecimientos
it: dossier di eventi

source: dossiers d’événements
de: Ereignis-Dossiers
es: carpetas de acontecimientos
it: dossiers di eventi

source: Peut changer l’état
de: Kann Bearbeitungsstand ändern
es: Puede cambiar el estado
it: Può cabiare lo stato

source: ensemble de données
de: Zusammenstellung von Daten
es: conjunto de datos
it: insieme di dati

source: quantité de données sélectionnées
de: Anzahl ausgewählter Daten
es: cantidad de datos seleccionados
it: quantità di dati selezionati

source: Qu’est-ce qu’un dossier ?
de: Was ist ein Dossier?
es: ¿Qué es una carpeta?
it: Cos'è un dossier?

source: Le dossier est la forme aboutie d’une publication dans Dezède : il s’agit d’un corpus d’événements ou d’images, créé et rassemblé par des éditeurs scientifiques ou des partenaires qui en assurent la présentation. Le dossier d’événements a pour objectif de reconstituer des programmes de spectacles dans un espace géographique et temporel circonscrit, d’établir la programmation d’une institution, de retracer la carrière d’un interprète, ou d’étudier la diffusion et la réception d’une œuvre. Les événements sont présentés de manière chronologique. Les dossiers sont classés selon un ordre établi par une table générale qui évolue en fonction des nouvelles contributions ; leur publication est soumise à l’expertise du <a href="%(comite_url)s">comité éditorial</a>.
de: Als Dossier wird eine vollständige Publikation in Dezède bezeichnet: Es handelt sich um ein Ensemble von Ereignissen oder Bildern, die von wissenschaftlichen Beitragenden oder Partnern erstellt, zusammengestellt und präsentiert werden. Die Ereignis-Dossiers sollen Aufführungs-Programme innerhalb eines spezifischen geografischen oder zeitlichen Raums rekonstruieren, die Programmpolitik einer Institution sichtbar machen, die Karriere einzelner Interpreten nachzeichnen oder auch die Verbreitung und Rezeption eines Werkes untersuchen. Die Ereignisse werden in chronologischer Reihenfolge präsentiert. Die Dossiers werden nach festen Regeln in einem allgemeinen Verzeichnis geordnet, welches sich abhängig von den neu eingehenden Beiträgen ständig weiterentwickelt. Ihre Veröffentlichung unterliegt der Expertise des <a href="%(comite_url)s">Herausgeberkomitees</a>.
es: La carpeta es la forma acabada de una publicación en Dezède: se trata de un corpus de acontecimientos o imágenes, creado y constituido por unos editores científicos o colaboradores que se encargan de su presentación. La carpeta de acontecimientos tiene como objetivo reconstituir carteleras de espectáculos en un espacio geográfico y temporal circunscrito, establecer la programación de una institución, reconstruir la carrera de un intérprete, o estudiar la difusión y recepción de una obra. Los acontecimientos están presentados de manera cronológica. Las carpetas están organizadas según un orden establecido por una tabla general qui varía en función de las nuevas contribuciones; su publicación está sometida a la evaluación del <a href="%(comite_url)s">comité editorial</a>.
it: Il dossier è la forma più completa di una pubblicazione in Dezède: si tratta di un corpus di eventi o di immagini, creato e riunito da editori scientifici o da partners che ne assicurano la presentazione. L'obiettivo del dossier di eventi è di ricostruire programmi di spettacoli in uno spazio geografico e temporale circoscritto, di stabilire la programmazione di una istituzione, di ritracciare la carriera di un interprete, o di studiare la diffusione e la ricezione di un'opera. Gli eventi sono presentati cronologicamente. I dossiers sono classificati secondo un ordine stabilito da una tavola generale che si evolve in funzione dei nuovi contributi; la loro pubblicazione è sottomessa alla perizia del <a href="%(comite_url)s">comitato editoriale</a>.

source: Auteurs les plus représentés
de: Am stärksten vertretene Autoren
es: Autores más representados
it: Autori più rappresentati

source: La taille des cordes est proportionnelle au nombre d’événements comportant des œuvres des deux auteurs reliés entre eux.
de: Die Größe der <em>chords<em> ist proportional zur Anzahl der Ereignisse, die Werke der beiden miteinander verbundenen Autoren enthalten.
es: El tamaño de las cuerdas es proporcional al número de acontecimientos que comportan obras de los dos autores vinculados entre sí.
it: Il chord diagram è proporzionale al numero di eventi comportanti opere di due autori collegati fra loro.

source: Cliquez sur le nom d’un auteur pour visualiser uniquement les cordes auxquelles il est associé.<br /> Cliquez une seconde fois pour faire disparaitre les cordes auxquelles ce nom est lié.<br /> Cliquez partout ailleurs pour revenir à la position initiale.
de: Klicken Sie auf den Namen eines Autors, um ausschließlich die <em>chords<em> anzuzeigen, mit denen er assoziiert ist.<br /> Klicken Sie ein zweites Mal, um die <em>chords<em>, mit denen dieser Name verbunden ist, auszublenden.<br /> Klicken Sie überall sonst, um zur Ausgangsposition zurückzukehren.
es: Haga clic en el nombre de un autor para visualizar únicamente las cuerdas a las que está asociado.<br /> Haga clic de nuevo para que desaparezcan las cuerdas a las que este nombre está vinculado.<br /> Haga clic en cualquier otra parte para volver al estado inicial.
it: Clicca sul nome di un autore per visualizzare solo il chord diagram a cui è associato.<br /> Clicca una seconda volta per nascondere il chord diagram a cui questo nome è collegato.<br /> Clicca in qualsiasi altro posto per tornare alla posizione iniziale.

source: Contexte historique
de: Historischer Kontext
es: Contexto histórico
it: Contesto storico

source: Sources et protocole
de: Quellen und Protokoll
es: Fuentes y protocolo
it: Fonti e protocollo

source: Bibliographie indicative
de: Bibliografie
es: Bibliografía indicativa
it: Bibliografia indicativa

source: (dir.)
de: (Hg.)

source: « %(object)s », <em>Dezède</em> [en ligne]. %(SITE)s%(permalien)s (consulté le %(now)s).
de: «%(object)s», <em>Dezède</em> [online]. %(SITE)s%(permalien)s (letzter Zugang %(now)s).
es: «%(object)s», <em>Dezède</em> [en línea]. %(SITE)s%(permalien)s (consultado el %(now)s).

source: Présentation
de: Präsentation
es: Presentación
it: Presentazione

source: Pour citer ce dossier
de: Dieses Dossier zitieren
es: Para citar esta carpeta
it: Per citare questo dossier

source: Dossier précédent
de: Voriges Dossier
es: Carpeta anterior
it: Dossier precedente

source: Retourner en haut
de: Zurück zum Seitenanfang
es: Volver arriba
it: Ritorna in alto

source: Dossier suivant
de: Folgendes Dossier
es: Carpeta siguiente
it: Dossier successivo

source: Éditeur scientifique
de: Wissenschaftlicher Herausgeber
es: Editor científico
it: Editore scientifico

source: Éditeurs scientifiques
de: Wissenschaftliche Herausgeber
es: Editores científicos

source: Dans ce dossier
de: In diesem Dossier
es: En esta carpeta
it: In questo dossier

source: Contributeur
de: Beiträger/in
es: Contribuidor

source: Contributeurs
de: Beiträger/innen
es: Contribuidores

source: Date de mise en ligne
de: Datum des Launchs
es: Fecha de publicación
it: Data di pubblicazione online

source: Publication(s) associée(s)
de: Assoziierte Publikation(en)
es: publicación(ciones) asociada(s)
it: Pubblicazione/i associata/e

source: Développements envisagés
de: angestrebte Weiterentwicklungen
es: Desarrollos previstos
it: Sviluppi previsti

source: Exporter en PDF
de: Als PDF exportieren
es: Exportar en PDF
it: Esportare in PDF

source: Exporter les statistiques
de: Statistik exportieren
es: Exportar las estadísticas
it: Esportare le statistiche

source: Exports
de: Exporte
es: Exportaciones
it: Esportazioni

source: Fermer
de: Schließen
es: Cerrar
it: Chiudere

source: Exporter
de: Export
es: Exportar

source: Ajouter
de: Hinzufügen
es: Añadir
it: Aggiungere

source: Supprimer
de: Löschen
es: Eliminar
it: Cancellare

source: Visualisations
de: Visualisierungen
es: Visualizaciones
it: Visualizzazioni

source: %(n_oeuvres)s œuvres
de: %(n_oeuvres)s Werke
es: %(n_oeuvres)s obras
it: %(n_oeuvres)s opere

source: %(period)s (%(ratio)s %%, soit %(count)s œuvres)
de: %(period)s (%(ratio)s %%, d.h. %(count)s Werke)
es: %(period)s (%(ratio)s %%,o sea%(count)sobras)
it: %(period)s (%(ratio)s %%,o%(count)sopere)

source: Ordonner par nom d’œuvre
de: Nach Werknamen sortieren
es: Ordenar por nombre de obra
it: Ordinare per nome d'opera

source: Ordonner par date de création mondiale
de: Nach Datum der Uraufführung sortieren
es: Ordenar por fecha de creación mundial
it: Ordinare per data di creazione mondiale

source: Création mondiale :
de: Uraufführung :
es: Creación mundial :
it: Creazione mondiale :

source: Archives de l’Opéra Comique
de: Archiv der Opéra Comique
es: Archivos del Teatro de la Opéra Comique
it: Archivi dell'Opéra Comique

source: Archives
de: Archiv
es: Archivos
it: Archivi

source: Sources
de: Quellen

source: Événements
de: Ereignisse
es: Acontecimientos
it: Eventi

source: Indéterminé
de: unbestimmt
es: Indeterminado
it: Indeterminato

source: Né avant 1580
de: Geboren vor 1580
es: Nacido antes de 1580
it: Nato prima del 1580

source: Baroque
de: Barock
es: Barroco
it: Barocco

source: Classique
de: Klassisch
es: Clásico
it: Classico

source: Romantique
de: Romantisch
es: Romántico
it: Romantico

source: Moderne
de: Modern
es: Moderno
it: Moderno

source: Né après 1920
de: Nach 1920 geboren
es: Nacido después de 1920
it: Nato dopo il 1920

source: position
es: posicionamiento
it: posizione

source: ensembles
es: conjuntos
it: insiemi

source: dossiers
es: carpetas

source: auteurs
it: autori

source: Contributeur
it: Contributore

source: Donnée indisponible
it: Dati non disponibili
