Repository: dezede/dezede
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: Informations personnelles
de: Persönliche Angaben
es: Datos personales
it: Informazioni personali

source: Autorité associée
de: Assoziierte Einheit
es: Autoridad asociada
it: Autorità associata

source: À saisir s’il existe une autorité sur vous dans la base de données.
de: Angeben, falls eine Einheit über Sie in der Datenbank besteht.
es: Completar si existe una autoridad sobre usted en la base de datos.
it: Da inserire se esiste un'autorità su di te nel database.

source: Responsabilité scientifique
de: Wissenschaftliche Leitung
es: Responsabilidad científica
it: Responsabilità scientifica

source: Informations complémentaires
de: Weitere Angaben
es: Datos complementarios
it: Informazioni complementari

source: Permissions
de: Zugriffsrechte
es: Permisos
it: Permessi

source: Important dates
es: Importante fechas
it: Date importanti

source: Prénom(s)
de: Vorname(n)
es: Nombre(s)
it: Nome/i

source: Nom
es: Apellido
it: Cognome

source: Souhaite devenir responsable scientifique
de: Möchte wissenschaftliche Leitung übernehmen.
es: Desea convertirse en responsable científico
it: Desidera diventare responsabile scientifico

source: Groupes
de: Gruppen
es: Grupos
it: Gruppi

source: Responsable scientifique
de: Wissenschaftliche Leitung
es: Responsable científico
it: Responsabile scientifico

source: Enregistrer
de: Speichern
es: Guardar
it: Salva

source: Réinitialiser
de: Zurücksetzen
es: Reinicializar
it: Reinizializza

source: [Dezède] Demande de responsabilité scientifique
de: [Dezède] Antrag auf wissenschaftliche Leitung
es: [Dezède] Solicitud de responsabilidad científica
it: [Dezède] Richiesta di responsabilità scientifica

source: Sign In
de: Einloggen
es: Iniciar sesión

source: afficher l’email
de: Email-Adresse anzeigen
es: ver el e-mail
it: mostra l'e-mail

source: site internet
de: Webseite
es: sitio web
it: sito internet

source: nom affiché du site internet
de: Angezeigter Name der Webseite
es: nombre de dominio del sitio web
it: Salva

source: personne morale
de: Juristische Person
es: persona moral
it: persona morale

source: Cochez si vous êtes une institution ou un ensemble.
de: Auswählen, falls Sie eine Institution oder ein Ensemble sind.
es: Marque si es una institución o un conjunto
it: Spuntare se sei un'istituzione o un insieme.

source: type d’autorité associée
de: Typ der assoziierten Einheit
es: Tipo de autoridad asociada
it: tipo di autorità associata

source: identifiant de l’autorité associée
de: Kennzeichen der assoziierten Einheit
es: Nombre de usuario de la autoridad asociada
it: identificante dell'autorità associata

source: responsable scientifique
de: Wissenschaftliche Leitung
es: responsable científico
it: responsabile scientifico

source: Veut être responsable scientifique
de: Möchte wissenschaftliche Leitung übernehmen.
es: Quiere ser responsable científico
it: Vuole essere responsabile scientifico

source: photographie d’identité
de: Passfoto
es: foto tamaño carnet
it: fotografia d'identità

source: présentation
de: Präsentation
es: presentación
it: presentazione

source: fonctions au sein de l’équipe
de: Aufgaben innerhalb des Teams
es: Funciones en el equipo
it: funzioni all'interno dell'équipe

source: publications
de: Publikationen
es: publicaciones
it: pubblicazioni

source: utilisateur
de: Benutzer/in
es: usuario
it: utente

source: utilisateurs
de: Benutzer/innen
es: usuarios
it: utenti

source: Si vous ne possédez pas encore de compte, <a href="%(signup_url)s">veuillez en créer un</a> d’abord.
de: Wenn Sie noch kein Konto haben, müssen Sie zunächst ein <a href="%(signup_url)s">Konto erstellen</a>.
es: Si aún no tiene cuenta , <a href="%(signup_url)s">cree una</a> primero.
it: Se non possiedi ancora un conto <a href="%(signup_url)s">creane prima uno</a>.

source: Change Password
de: Passwort ändern
es: Cambiar contraseña
it: Cambia Password

source: Password Reset
de: Passwort zurücksetzen
es: Restablecimiento de contraseña

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Geben Sie hier Ihre Email-Adresse an, und wir senden Ihnen eine Email zum Zurücksetzen Ihres Passworts.
es: ¿Contraseña olvidada? Escriba su dirección de correo electrónico abajo y le mandaremos un correo autorizándole para restablecerla.
it: Hai dimenticato la password? Immetti il tuo indirizzo email e ti manderemo un email che ti permetterà di reimpostarla.

source: Reset My Password
de: Passwort zurücksetzen
es: Restablecer Mi Contraseña
it: Reimposta la password

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, falls Sie auf Probleme mit dem Zurücksetzen Ihres Passworts stoßen.
es: Por favor, contáctenos si encuentra problemas al restablecer su contraseña.
it: Per favore contattaci se hai problemi a reimpostare la password.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine Email geschickt. Bitte kontaktieren Sie uns, falls Sie diese nicht innerhalb weniger Minuten erhalten.
es: Le hemos mandado un correo electrónico. Por favor, contáctenos si no lo recibe en unos pocos minutos.
it: Ti abbiamo mandato una email. Per favore contattaci se non la ricevi entro pochi minuti.

source: Bad Token
es: Símbolo (Token) incorrecto

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der Link zum Zurücksetzen des Passworts ist ungültig, wahrscheinlich weil er bereits benutzt wurde. Bitte beantragen Sie ein <a href="%(passwd_reset_url)s">erneutes Zurücksetzen des Passworts</a>.
es: El enlace para restablecer la contraseña no era válido, sin duda porque ya fue utilizado. Por favor solicite un <a href="%(passwd_reset_url)s">nuevo restablecimiento de contraseña</a>.
it: Il link per reimpostare la password non è valido, probabilmente perchè è già stato utilizzato. Per favore richiedi un <a href="%(passwd_reset_url)s">nuovo password reset</a>.

source: change password
de: Passwort ändern
es: Cambiar contraseña
it: cambia password

source: Your password is now changed.
de: Ihr Passwort wurde geändert.
es: Su contraseña ha sido cambiada.
it: La tua password è stata modificata.

source: Sign Up
de: Anmelden
es: Iniciar sesión

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
de: Haben Sie schon ein Konto? Dann <a href="%(login_url)s">melden Sie sich an</a>.
es: ¿Ya tiene una cuenta? Entonces por favor <a href="%(login_url)s">inicie la sesión</a>.
it: Hai già un account ? Allora per favore <a href="%(login_url)s">connettiti</a>.

source: Vérification de votre adresse e-mail
de: Prüfung Ihrer Email-Adresse
es: Verificación de su dirección de correo electrónico
it: Controllo del tuo indirizzo email

source: Nous vous avons envoyé un e-mail de vérification. Suivez le lien fourni pour finaliser la procédure de création de compte. Veuillez nous contactez si vous ne le recevez pas dans les minutes qui viennent.
de: Wir haben Ihnen eine Verifizierungs-Email geschickt. Folgen Sie dem dort angezeigten Link, um die Kontoerstellung abzuschließen. Bitte kontaktieren Sie uns, falls Sie die Email nicht innerhalb weniger Minuten erhalten.
es: Le hemos mandado un correo de verificación. Siga el enlace proporcionado para finalizar el proceso de creación de cuenta. Contáctenos si no lo recibe en unos pocos minutos.
it: Ti abbiamo mandato un'email di verifica. Clicca sul link per confermare la creazione dell'account. Contattaci se non lo ricevi nei prossimi minuti.

source: Accès à l’interface d’administration
de: Zugang zur Verwaltungsoberfläche
es: Acceso a la interfaz de administración
it: Accesso all'interfaccia di amministrazione

source: L’utilisateur « %(object)s » fait déjà partie de l’équipe !
de: Der Benutzer/die Benutzerin "%(object)s" ist bereits Teil des Teams!
es: ¡El usuario «%(object)s» ya forma parte del equipo!
it: L’utente «%(object)s» fa già parte dell’équipe!

source: %(user)s, l’utilisateur « %(object)s » a été autorisé à accéder à l’interface d'administration suite à votre accord. Si vous souhaitez annuler cela, <a href="%(change_user_url)s"> modifiez l’utilisateur %(object.get_full_name)s</a>, décochez la case « statut équipe » et enregistrez.
de: %(user)s, mit Ihrer Zustimmung hat der Benutzer/die Benutzerin "%(object)s" Zugriffsrechte für die Verwaltungsoberfläche erhalten. Wenn Sie dies rückgängig machen wollen, <a href="%(change_user_url)s"> ändern Sie den Benutzer %(object.get_full_name)s</a>, wählen Sie das Feld "Team-Status" ab und speichern Sie.
es: %(user)s, el usuario «%(object)s» ha sido autorizado para acceder a la interfaz de administración a raíz del acuerdo de usted. Si desea cancelarlo, <a href="%(change_user_url)s"> modifique al usuario %(object.get_full_name)s</a> desmarque la casilla «estatuto equipo» y guarde.
it: %(user)s, l’utente «%(object)s» è stato autorizzato ad accedere all'interfaccia di amministrazione in seguito al tuo accordo. Se vuoi annullarlo, <a href="%(change_user_url)s"> modifica l'utente %(object.get_full_name)s</a>, spunta la casella "statuto équipe" e registra.

source: Bonjour %(mentor_first_name)s, L’utilisateur « %(user)s » demande à devenir l'un de vos disciples. Il a demandé à faire partie du(es) groupe(s) :
de: Liebe/r %(mentor_first_name)s, der Benutzer/die Benutzerin "%(user)s" bittet darum, Ihr Mentee zu werden und in folgende Gruppe(n) aufgenommen zu werden:
es: Buenos días %(mentor_first_name)s, El usuario «%(user)s» pide convertirse en uno de sus discípulos . Pidió formar parte del(los) grupo(s):
it: Buongiorno %(mentor_first_name)s, L’utente «%(user)s» chiede di diventare uno dei tuoi discepoli. Egli ha chiesto di fare parte del/i gruppo/i:

source: Si vous souhaitez l’accepter et ainsi lui autoriser à accéder à l’interface d’administration, cliquez sur ce lien : %(site_url)s%(grant_to_admin_url)s Vous pouvez consulter et modifier ses données complètes sur %(site_url)s%(change_user_url)s.
de: Wenn Sie den Benutzer/die Benutzerin aufnehmen und ihm/ihr damit Zugang zur Verwaltungsoberfläche gewähren möchten, folgen Sie diesem Link: %(site_url)s%(grant_to_admin_url)s Sie können sein/ihr vollständiges Profil hier einsehen und ändern: %(site_url)s%(change_user_url)s.
es: Si desea aceptarlo y darle así acceso a la interfaz de administración, haga clic en este enlace: %(site_url)s%(grant_to_admin_url)s Puede usted consultar y modificar los datos completos de él en %(site_url)s%(change_user_url)s.
it: Se desideri accettarlo e autorizzarlo ad accedere all'interfaccio di amministrazione, clicca su questo link: %(site_url)s%(grant_to_admin_url)s Puoi consultare e modificare i suoi dato completi su %(site_url)s%(change_user_url)s.

source: Bonjour %(user_first_name)s, Vous venez d’être accepté dans l’équipe de Dezède. Vous êtes donc autorisé à accéder à l’interface d’administration sur %(site_url)s%(admin_index_url)s.
de: Liebe/r %(user_first_name)s, Sie wurden in das Dezède-Team aufgenommen. Sie haben damit Zugang zur Verwaltungsoberfläche auf %(site_url)s%(admin_index_url)s.
es: Buenos días %(user_first_name)s, Acaba de ser aceptado en el equipo de Dezède. Pues, está autorizado a acceder a la interfaz de administración en %(site_url)s%(admin_index_url)s.
it: Buongiorno %(user_first_name)s, Sei stato accettato nell'equipe di Dezède. Sei quindi autorizzato ad accedere all'interfaccia di amministrazione su %(site_url)s%(admin_index_url)s.

source: Présentation
de: Präsentation
es: Presentación
it: Presentazione

source: Bibliographie
de: Bibliografie
es: Bibliografía
it: Bibliografia

source: Fonction(s) au sein de l’équipe
de: Aufgabe(n) innerhalb des Teams
es: Función(ciones) en el equipo
it: Funzione/i all'interno dell'équipe

source: À consulter dans Dezède
de: In Dezède nachschlagen
es: Para consultar en Dezède
it: Da consultare in Dezède

source: Site internet
de: Webseite
es: Sitio web
it: Sito internet

source: Courriel
de: Email
es: Correo electrónico
it: Email

source: [Dezède] Accès autorisé à l’administration
de: [Dezède] Zugriff auf die Verwaltungsoberfläche gewährt
es: [Dezède] Acceso autorizado a la administración
it: [Dezède] Accesso autorizzaro all'amministrazione

source: Liste des utilisateurs
de: Liste der Benutzer/innen
es: Lista de los usuarios
it: Lista degli utenti

source: Comité éditorial
de: Herausgeberkomitee
es: Comité editorial
it: Comitato editoriale

source: Équipe de développement
de: Entwickler-Team
es: Equipo de desarrollo
it: Équipe di sviluppo

source: Propriétaires
de: Urheber/innen
es: Propietarios
it: Proprietari

source: Partenaires
de: Partner
es: Colaboradores
it: Partners

source: membre
de: Mitglied
es: miembro
it: membro

source: membres
de: Mitglieder
es: miembros
it: membri

source: disciple
de: Mentee
es: discípulo
it: discepolo

source: disciples
de: Mentees
es: discípulos
it: discepoli

source: appartenance
de: Zugehörigkeit
es: pertenencia
it: appartenenza

source: Responsable
de: Leiter/in
it: Responsabile
