Repository: dezede/dezede
Catalog: dezede/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: <span class="lead">« Dezède » est le nom d’un compositeur qui ne connaissait pas ses géniteurs.</span> <em>Les Trois fermiers</em> (1777), <em>Blaise et Babet</em> (1783) et <em>Alexis et Justine</em> (1785) figurent parmi les plus grands succès de Nicolas Dezède (1740/5-1792) et du répertoire de l’Opéra-Comique entre la fin de l’Ancien Régime et la Restauration. L’un de ses vingt opéras, <em>Julie</em> (1772) a également été rendu célèbre par les variations que Mozart composa sur l’air « Lison dormait dans un bocage » (K. 264). Fétis écrivait en 1837 qu’« on ignore quelle fut sa patrie » (<em>Biographie générale de la musique</em>, Bruxelles, Méline, Cans et compagnie, 1837, t. III, p. 302) : était-il le fils illégitime d’un prince allemand – de Frédéric II de Prusse, comme on peut le lire parfois – ou était-il né à Lyon ? Lui-même signait ses partitions « De Z. », « D. Z. », « Desaides » ou encore « Dezède ». Fétis publie d’ailleurs cette anecdote : à son arrivée à Paris, « il jouissait […] d’une pension de vingt-cinq mille francs, qui fut doublée à sa majorité. Désirant connaître les auteurs de ses jours, il s’adressa à son notaire ; mais celui-ci le prévint que ses démarches seraient inutiles, et qu’en les continuant il s’exposerait à perdre son revenu. Il ne tint compte de cet avis, continua ses recherches, ne découvrit rien, et fut privé de sa pension. Ce fut alors qu’il songea à tirer parti de ses talents pour assurer son existence. » (<em>op. cit.</em>)
de: <span class="lead"> "Dezède" ist der Name eines Komponisten, der seine Vorfahren nicht kannte.</span> <em>Les Trois fermiers</em> (1777), <em>Blaise et Babet</em> (1783) und <em>Alexis et Justine</em> (1785) zählen zu den größten Erfolgen von Nicolas Dezède (1740/5-1792) und waren einige der beliebtesten Stücke des Repertoires der Opéra-Comique zwischen dem Ende des Ancien Régime und der Restauration. Eine seiner zwanzig Opern, <em>Julie</em> (1772), erlangte durch die Variationen von Mozart über die Arie "Lison dormait dans un bocage" (K.264) große Bekanntheit. Fétis schrieb 1837, dass man "nicht wisse, welches sein Heimatland sei" (<em>Biographie générale de la musique</em>, Bruxelles, Méline, Cans et compagnie, 1837, Bd. III, S. 302): War er der uneheliche Sohn eines deutschen Prinzen – von Friedrich II. von Preußen, wie man es manchmal liest – oder ist er in Lyon geboren? Er selbst unterzeichnete seine Partituren mit "DeZ.", "D.Z.", "Desaides" oder "Dezède". Fétis erzählt übrigens folgende Anekdote: Bei seiner Ankunft in Paris "konnte er sich [...] einer Pension von 25000 Francs erfreuen, die bei seiner Volljährigkeit verdoppelt wurde. In der Absicht, zu erfahren, wer seine Vorfahren seien, wandte er sich an seinen Notar; doch dieser unterrichtete ihn, dass sein Unterfangen aussichtslos sei und dass er, so er weitere Schritte unternähme, riskiere seinen Unterhalt zu verlieren. Er erhörte diesen Ratschlag nicht und setzte seine Suche fort, erfuhr nichts, und seine Pension wurde ihm entzogen. Zu diesem Zeitpunkt entschied er, sich seine Talente zunutzen zu machen, um seine Existenz zu sichern." (<em>op. cit.</em>)
es: <span class="lead">«Dezède» es el apellido de un compositor que no conocía a sus progenitores.</span> <em>Les Trois fermiers</em> (1777), <em>Blaise et Babet</em> (1783) y <em>Alexis et Justine</em> (1785) se encuentran entre los mayores éxitos de Nicolas Dezède (1740/5-1792) y del repertorio del Teatro de la Opéra-Comique entre el final del Antiguo Régimen y la Restauración. Una de sus veinte óperas, <em>Julie</em> (1772) también se hizo famosa por las variaciones que compuso Mozart en la melodía «Lison dormait dans un bocage» (K.264). En 1837, Fétis escribía que «se ignora cuál fue su patria» (<em>Biographie générale de la musique</em>, Bruselas, Méline, Cans et compagnie, 1837, t. III, p. 302): ¿era el hijo ilegítimo de un príncipe alemán? – de Federico II de Prusia, como a veces se lee – o ¿había nacido en Lyon ? Él mismo firmaba sus partituras «DeZ.», «D. Z.», «Desaides» o también «Dezède». De hecho, Fétis publica esta anécdota: al llegar a París, «gozaba [...] de una pensión de veinticinco mil francos, que subió al doble a su mayoría de edad. Deseando conocer a los autores de sus días, se dirigió a su notario; pero este le avisó que sus gestiones serían inútiles, y que al proseguir con ellas se expondría a perder sus ingresos. No le hizo caso, siguió buscando, no descubrió nada y le quitaron la pensión. Entonces fue cuando pensó en sacar partido de sus talentos para ganarse la vida.» (<em>op. cit.</em>)
it: <span class="lead">«Dezède» è il nome di un compositore che non conosceva i suoi genitori.</span> <em>Les Trois fermiers</em> (1777), <em>Blaise et Babet</em> (1783) e <em>Alexis et Justine</em> (1785) figurano fra i più grandi successi di Nicolas Dezède (1740/5-1792) e del repertorio dell'Opéra Comique fra la fine dell'Ancien Régime e la Restaurazione. Una delle sue venti opere, <em>Julie</em> (1772) è stata resa celebre dalle variazioni che Mozart ha composto sull'aria «Lison dormait dans un bocage» (K.264). Fétis ha scritto nel 1837 che "non si sa quale è stata la sua patria" (<em>Biographie générale de la musique</em>, Bruxelles, Méline, Cans et compagnie, 1837, t. III, p. 302): era figlio illegittimo di un principe tedesco – di Federico II di Prussia come si può leggere a volte – oppure era nato a Lione ? Lui stesso firmava le sue partiture «DeZ.», «D. Z.», «Desaides» o ancora «Dezède». Fétis pubblica questo aneddoto: al suo arrivo a Parigi, "godeva [...] di una pensione di venticinque mila franchi, che fu raddoppiata alla sua maggiore età. Desiderando conoscere gli autori dell'epoca, si rivolse al suo nataio; ma questi lo avvertì che la sua iniziativa sarebbe stata inutile e che continuando si sarebbe esposto a perdere il suo reddito. Non tenne conto di questo consiglio, continuò le sue ricerche, non scoprì niente e fu privato della sua pensione. A quel punto pensò di trarre profitto dei suoi talenti per garantire la sua esistenza". (<em>op. cit.</em>)

source: En savoir plus sur <span class="sc">Dezède</span> dans Dezède
de: Mehr über <span class="sc">Dezède</span> in Dezède erfahren
es: Saber más sobre <span class="sc">Dezède</span> en Dezède
it: Ulteriori informazioni su <span class="sc">Dezède</span> in Dezède

source: Jean-Baptiste <span class="sc">Greuze</span>, <em>Nicolas Dezède</em>, huile sur toile, Galerie Saphir.
de: Jean-Baptiste<span class="sc">Greuze</span>, <em>NicolasDezède</em>, Öl auf Leinwand, Galerie Saphir.
es: Jean-Baptiste<span class="sc">Greuze</span>, <em>Nicolas Dezède</em>, óleo sobre lienzo, Galería Saphir
it: Jean-Baptiste<span class="sc">Greuze</span>, <em>NicolasDezède</em>, olio su tela, Galerie Saphir.

source: Le logo
de: Logo
es: El logo
it: Il logo

source: <span class="lead">Le logo est inspiré d’un manuscrit conservé à Rouen.</span> Il reproduit la mention d’auteur figurant sur la page de titre d’<em>Auguste et Théodore</em>, plus particulièrement de l’exemplaire conservé à la Bibliothèque municipale de Rouen en copie manuscrite sous la cote [Théâtre 52. Il s’agissait de rendre hommage à cette bibliothèque théâtrale qui a joué un rôle fondateur dans l’émergence du projet Dezède. Le logo n’est pas une reproduction à proprement parler, mais une réalisation de Bertrand Bordage en dessin vectoriel inspirée de cette mention.
de: <span class="lead">Das Logo ist von einem in Rouen aufbewahrten Manuskript inspiriert. </span> Es bildet die Unterschrift des Autors auf der Titelseite von <em>Auguste et Théodore</em> ab, genauer gesagt, von dem in der Stadtbibliothek Rouen erhaltenen Exemplar, einer handschriftlichen Kopie mit der Signatur [Théâtre 52. Wir wollten diese Theater-Bibliothek ehren, die eine wichtige Rolle in der Entstehung des Projekts Dezède gespielt hat. Das Logo ist keine wirkliche Reproduktion, sondern eine vektorielle Zeichnung von Bertrand Bordage nach dieser Unterschrift.
es: <span class="lead">El logo se inspira en un manuscrito conservado en Ruán.</span> Reproduce la mención de autor que aparece en la página de título de <em>Auguste et Théodore</em>, más precisamente en el ejemplar conservado en la Biblioteca municipal de Ruán en copia manuscrita con la signatura [Théâtre 52. Se trataba de rendir homenaje a esta biblioteca teatral que desempeñó un papel fundador en la emergencia del proyecto Dezède. El logo no es una reproducción propiamente dicha, sino una realización de Bertrand Bordage en dibujo vectorial inspirada en esta mención.
it: <span class="lead">Il logo si ipira a un manoscritto conservato a Rouen.</span> Esso riproduce la menzione di autore che figura sul frontispizio di <em>Auguste et Théodore</em>, e più precisamente dell'esemplare conservato alla Biblioteca municipale di Rouen nella copia manoscritta con segnatura [Théâtre 52. Si trattava di rendere omaggio a questa biblioteca teatrale che ha avuto un ruolo fondamentale nell'emergere del progetto Dezède. Il logo non è una vera e propria riproduzione, ma piuttosto una realizzazione di Bertrand Bordage in disegno vettoriale ispirata da questa menzione.

source: Source du logo
de: Logo-Quelle
es: Fuente del logo
it: Fonte del logo

source: Pour utiliser le logo, contactez %(contact_link)s. Il est décliné en quatre versions :
de: Um das Logo weiterzuverwenden, kontaktieren Sie bitte %(contact_link)s. Das Logo gibt es in vier Versionen:
es: Para utilizar el logo, contacte %(contact_link)s. Existe en cuatro versiones:
it: Per utilizzare il logo, contatta %(contact_link)s. E' declinato in quattro versioni:

source: Complet
de: Vollständig
es: Completo
it: Completo

source: Réduit
de: Reduziert
es: Reducido
it: Ridotto

source: Supports clairs
de: Heller Hintergrund
es: Soportes claros
it: Supporti chiari

source: Supports sombres
de: Dunkler Hintergrund
es: Soportes oscuros
it: Supporti scuri

source: La marque
de: Die Marke
es: La marca
it: Il marchio

source: <span class="lead"> Dezède est une marque déposée à l’<abbr title="Institut national de la propriété industrielle">INPI</abbr> </span> depuis le 12 décembre 2013 sous le numéro national 13 4 056 592.
de: <span class="lead"> Dezède ist seit dem 12. Dezember 2013 eine eingetragene Marke am <abbr title="Institut national de la propriété industrielle">INPI</abbr> − Île-de-France </span> unter dem nationalen Kennzeichen 134056592.
es: <span class="lead"> Dezède es una marca registrada en el <abbr title="Institut national de la propriété industrielle">INPI</abbr> </span> desde el 12 de diciembre de 2013 con el número nacional 134056592.
it: <span class="lead"> Dezède è un marchio registrato all' <abbr title="Institut national de la propriété industrielle">INPI</abbr> </span> dal 12 dicembre 2013 con il numero nazionale 134056592.

source: Dezède en quelques dates
de: Dezède – die wichtigsten Daten
es: Dezède en unas cuantas fechas
it: Dezède in qualche data

source: Juin
de: Juni
es: Junio
it: Giugno

source: Première rencontre entre Joann Élart et Bertrand Bordage au Conservatoire de Rouen
de: Erste Begegnung zwischen Joann Élart und Bertrand Bordage im Konservatorium von Rouen
es: Primer encuentro entre Joann Élart y Bertrand Bordage en el Conservatorio de Ruán
it: Primo incontro fra Joann Élart e Bertrand Bordage al Conservatorio di Rouen

source: Août
de: August
es: Agosto
it: Agosto

source: Première évocation du projet à Arques-la-Bataille
de: Erste Projektideen in Arques-la-Bataille
es: Primera vez que se evoca el proyecto en Arques-la-Bataille
it: Prima evocazione del progetto a Arques-la-Bataille

source: Septembre
de: September
es: Septiembre
it: Settembre

source: Premier déjeuner de travail à Rouen
de: Erstes Arbeitsessen in Rouen
es: Primera comida de trabajo en Ruán
it: Primo pranzo di lavoro a Rouen

source: Octobre
de: Oktober
es: Octubre
it: Ottobre

source: Début de l’aventure
de: Beginn des Abenteuers
es: Empieza la aventura
it: Inizio dell'avventura

source: 23 février
de: 23. Februar
es: 23 de febrero
it: 23 febbraio

source: 28 septembre
de: 28. September
es: 28 de septiembre
it: 28 settembre

source: Mise en ligne en version alpha sur un serveur Webfaction à l’adresse alpha.dezede.org
de: Die Alpha-Version geht auf einem Webfaction-Server online mit der Adresse alpha.dezede.org
es: Publicación en versión alpha en un servidor Webfaction en la dirección alpha.dezede.org
it: Pubblicazione online in versione alpha sul server Webfaction all'indirizzo alpha.dezede.org

source: 25 octobre
de: 25. Oktober
es: 25 de octubre
it: 25 ottobre

source: 1 000<sup>e</sup> événement
de: 1 000. Ereignis
es: 1 000<sup>er</sup> acontecimiento
it: 1 000<sup>e</sup> evento

source: 21 novembre
de: 21. November
es: 21 de noviembre

source: Journée d’étude à l’université du Havre : <em>Quand la politique s’invite au spectacle</em><br /> Inauguration de la version bêta et passage à l’adresse beta.dezede.org
de: Tagung an der Universität Le Havre: <em>Quand la politique s’invite au spectacle</em><br /> Launch der Beta-Version und Umzug auf die Adresse beta.dezede.org
es: Jornada de estudio en la Université du Havre: <em>Cuando la política irrumpe en el espectáculo</em><br /> Inauguración de la versión beta con nueva dirección beta.dezede.org
it: Giornata di studio all’università du Havre: <em>Quand la politique s’invite au spectacle</em><br /> Inaugurazione della versione beta et passaggio all'indirizzo beta.dezede.org

source: 5 décembre
de: 5. Dezember
es: 5 de diciembre
it: 5 dicembre

source: 20 décembre
de: 20. Dezember
es: 20 de diciembre
it: 20 dicembre

source: 2 000<sup>e</sup> événement
de: 1 000. Ereignis
es: 1 000<sup>er</sup> acontecimiento
it: 1 000<sup>e</sup> evento

source: 21 février
de: 21. Februar
es: 21 de febrero
it: 21 febbraio

source: Colloque à l’Opéra-Comique : <em>Les emplois dans l’art lyrique français</em><br /> Inauguration de la version 1.0 sur l’adresse définitive dezede.org
de: Konferenz an der Opéra-Comique: <em>Les emplois dans l’art lyrique français</em><br /> Launch der 1.0-Version auf der definitiven Adresse dezede.org
es: Coloquio en el Teatro de la Opéra-Comique: <em>Los empleos en el arte lírico francés</em><br /> Inauguración de la versión 1.0 en la dirección definitiva dezede.org
it: Convegno all’Opéra-Comique: <em>Les emplois dans l’art lyrique français</em><br /> Inaugurazione della versione 1.0 sull'indirizzo definitivo dezede.org

source: 14 mars
de: 14. März
es: 14 de marzo

source: 3 000<sup>e</sup> événement
de: 3 000. Ereignis
es: 3 000<sup>er</sup> acontecimiento
it: 3 000<sup>o</sup> evento

source: 3 juin
de: 3. Juni
es: 3 de junio
it: 3 giugno

source: 24 juin
de: 24. Juni
es: 24 de junio
it: 24 giugno

source: 4 000<sup>e</sup> événement
de: 4 000. Ereignis
es: 4 000<sup>o</sup> acontecimiento
it: 4 000<sup>o</sup> evento

source: 2 juillet
de: 2. Juli
es: 2 de julio
it: 2 luglio

source: Présentation publique aux journées annuelles du groupe Francophone Music Criticism à la <abbr title="Bibliothèque Historique de la Ville de Paris">BHVP</abbr>
de: Öffentliche Präsentation auf dem Jahreskongress der Gruppe Francophone Music Criticism in der <abbr title="Bibliothèque Historique de la Ville de Paris">BHVP</abbr>
es: Presentación pública en las jornadas anuales del grupo Francophone Music Criticism en la <abbr title="Bibliothèque Historique de la Ville de Paris">BHVP</abbr>
it: Presentazione pubblica alle giornate annuali del gruppo Francophone Music Criticism alla <abbr title="Bibliothèque Historique de la Ville de Paris">BHVP</abbr>

source: 16 juillet
de: 16. Juli
es: 16 de julio
it: 16 luglio

source: 5 000<sup>e</sup> événement
de: 5 000. Ereignis
es: 5 000<sup>o</sup> acontecimiento
it: 5 000<sup>o</sup> evento

source: 21 octobre
de: 21. Oktober
es: 21 de octubre
it: 21 ottobre

source: La <abbr title="Bibliothèque nationale de France">BnF</abbr> attribue à Dezède l’ISSN 2269-9473
de: Die <abbr title="Bibliothèque nationale de France">BnF</abbr> teilt Dezède die ISSN-Nummer 2269-9473 zu.
es: La <abbr title="Bibliothèque nationale de France">BnF</abbr> atribuye a Dezède el ISSN 2269-9473
it: La <abbr title="Bibliothèque nationale de France">BnF</abbr> attribuisce a Dezède l’ISSN 2269-9473

source: 26 octobre
de: 26. Oktober
es: 26 de octubre
it: 26 ottobre

source: 6 000<sup>e</sup> événement
de: 6 000. Ereignis
es: 6 000<sup>o</sup> acontecimiento
it: 6 000<sup>o</sup> evento

source: 1<sup>er</sup> décembre
de: 1. Dezember
es: 1 de diciembre
it: 1<sup>o</sup>dicembre

source: 7 000<sup>e</sup> événement
de: 7 000. Ereignis
es: 7 000<sup>o</sup> acontecimiento
it: 7 000<sup>o</sup> evento

source: 9 décembre
de: 9. Dezember
es: 9 de diciembre
it: 9 dicembre

source: 12 décembre
de: 12. Dezember
es: 12 de diciembre
it: 12 dicembre

source: Dezède est une marque déposée à l’<abbr title="Institut national de la propriété industrielle">INPI</abbr> − Île-de-France sous le numéro national 13 4 056 592
de: Dezède ist eine eingetragene Marke am <abbr title="Institut national de la propriété industrielle">INPI</abbr> − Île-de-France unter der nationalen Kennung 134056592
es: Dezède es una marca registrada en el <abbr title="Institut national de la propriété industrielle">INPI</abbr> − Île-de-France con el número nacional 134056592
it: Dezède è un marchio depositato all’<abbr title="Institut national de la propriété industrielle">INPI</abbr> − Île-de-France con il numero nazionale 134056592

source: 18 décembre
de: 18. Dezember
es: 18 de diciembre
it: 18 dicembre

source: Signature d’un contrat de licence avec l’<abbr title="Association Française des Orchestres">AFO</abbr> au Sénat et création du dossier <a href="%(afo_url)s">Association Française des Orchestres</a>
de: Unterzeichnung des Lizenzvertrags mit der <abbr title="Association Française des Orchestres">AFO</abbr> im Senat und Einrichtung des Dossiers <a href="%(afo_url)s">Association Française des Orchestres</a>
es: Firma de un contrato de licencia con la <abbr title="Association Française des Orchestres">AFO</abbr> en el Senado y creación de la carpeta <a href="%(afo_url)s">Association Française des Orchestres</a>
it: Firma di un contratto di licenza con l'<abbr title="Association Française des Orchestres">AFO</abbr> al Senato e creazione del dossier <a href="%(afo_url)s">Association Française des Orchestres</a>

source: 31 janvier
de: 31. Januar
es: 31 de enero
it: 31 gennaio

source: 8 000<sup>e</sup> événement
de: 8 000. Ereignis
es: 8 000<sup>o</sup> acontecimiento
it: 8 000<sup>o</sup> evento

source: 17 mars
de: 17. März
es: 17 de marzo

source: 9 000<sup>e</sup> événement
de: 9 000. Ereignis
es: 9 000<sup>o</sup> acontecimiento
it: 9 000<sup>o</sup> evento

source: 7 avril
de: 7. April
es: 7 de abril
it: 7 aprile

source: 10 000<sup>e</sup> événement
de: 1 000. Ereignis
es: 1 000<sup>er</sup> acontecimiento
it: 1 000<sup>e</sup> evento

source: Colloque à l’Opéra-Comique : <em>Le répertoire en question</em><br /> Inauguration de la version 2.0
de: Konferenz an der Opéra-Comique: <em>Le répertoire en question</em><br /> Launch der 2.0-Version
es: Coloquio en el Teatro de la Opéra-Comique: <em>El repertorio en cuestión</em><br /> Inauguración de la versión 2.0
it: Convegno all'Opéra Comique: <em>Le répertoire en question</em><br /> Inaugurazione della versione 2.0

source: 23 novembre
de: 23. November
es: 23 de noviembre

source: 12 août
de: 12. August
es: 12 de agosto
it: 12 agosto

source: 15 000<sup>e</sup> événement
de: 15 000. Ereignis
es: 15 000<sup>o</sup> acontecimiento
it: 15 000<sup>o</sup> evento

source: 13 novembre
de: 13. November
es: 13 de noviembre

source: Inauguration du dossier <a href="%(oc_url)s">Archives de l’Opéra Comique</a>
de: Einrichtung des Dossiers <a href="%(oc_url)s">Archives de l’Opéra Comique</a>
es: Inauguración de la carpeta <a href="%(oc_url)s">Archivos del Teatro de la Opéra Comique</a>
it: Inaugurazione del dossier <a href="%(oc_url)s">Archivi dell’Opéra Comique</a>

source: Signature d’un contrat de licence avec l’Opéra Comique
de: Unterzeichnung eines Lizenz-Vertrags mit der Opéra-Comique
es: Firma de un contrato de licencia con el Teatro de la Opéra Comique
it: Firma di un contratto di licenza con l'Opéra Comique

source: 12 février
de: 12. Februar
es: 12 de febrero
it: 12 febbraio

source: 20 000<sup>e</sup> événement
de: 1 000. Ereignis
es: 1 000<sup>er</sup> acontecimiento
it: 1 000<sup>e</sup> evento

source: 21-22 mai
es: 21-22 de mayo
it: 21-22 maggio

source: Colloque à Montpellier : <em>Nicolas Dezède et son œuvre. Un compositeur au temps des lumières</em>
de: Konferenz in Montpellier: <em>Nicolas Dezède et son œuvre. Un compositeur au temps des lumières</em>
es: Coloquio en Montpellier: <em>Nicolas Dezède y su obra. Un compositor en la época de las Luces</em>
it: Convegno a Montpellier: <em>Nicolas Dezède et son œuvre. Un compositeur au temps des lumières</em>

source: 30 septembre
de: 30. September
es: 30 de septiembre
it: 30 settembre

source: 2 décembre
de: 2. Dezember
es: 2 de diciembre
it: 2 dicembre

source: Inauguration du <a href="http://dezede.hypotheses.org/">carnet de recherche Dezède</a> (ISSN 2492-9204)
de: Einrichtung des <a href="http://dezede.hypotheses.org/">Forschungslogbuchs Dezède</a> (ISSN 2492-9204)
es: Inauguración de la <a href="http://dezede.hypotheses.org/">agenda de investigación Dezède</a> (ISSN 2492-9204)
it: Inaugurazione del <a href="http://dezede.hypotheses.org/">carnet di ricerca Dezède</a> (ISSN 2492-9204)

source: 24 mars
de: 24. März
es: 24 de marzo
it: 24 marzo

source: 9-10 mai
es: 9-10 de mayo
it: 9-10 maggio

source: 16 juin
de: 16. Juni
es: 16 de junio
it: 16 guigno

source: 30 000<sup>e</sup> événement
de: 3 000. Ereignis
es: 3 000<sup>er</sup> acontecimiento
it: 3 000<sup>o</sup> evento

source: Internationalisation de Dezède en quatre langues (allemand, anglais, espagnol, italien) grâce au soutien de <a href="http://irihs.univ-rouen.fr/">l’IRIHS</a> et la Région Normandie
de: Dezède wird international: Übersetzung in vier Sprachen (deutsch, englisch, spanisch, italienisch) mithilfe einer Förderung des <a href="http://irihs.univ-rouen.fr/">IRIHS</a> und der Region Normandie
es: Internacionalización de Dezède en cuatro idiomas (alemán, inglés, español, italiano) gracias al apoyo del <a href="http://irihs.univ-rouen.fr/">IRIHS</a> y la Región Normandía
it: Internazionalizzazione di Dezède in quattro lingue (tedesco, inglese, spagnolo, italiano) grazie al sostegno di <a href="http://irihs.univ-rouen.fr/">l’IRIHS</a> e la Regione Normandia

source: Jusqu’à présent, Dezède a été exclusivement développé par <a href="https://noripyt.com/">NoriPyt</a>, suivant les consignes scientifiques de <a href="%(elart_url)s">Joann <span class="sc">Élart</span></a>. Le design a été réalisé par Bertrand Bordage et Joann Élart.
de: Bisher wurde Dezède ausschließlich von <a href="https://noripyt.com/">NoriPyt</a> entwickelt, nach den wissenschaftlichen Vorgaben von <a href="%(elart_url)s">Joann <span class="sc">Élart</span></a>. Das Design stammt von Bertrand Bordage und Joann Élart.
es: Hasta ahora, Dezède ha sido desarrollado exclusivamente por <a href="https://noripyt.com/">NoriPyt</a>, según las consignas científicas de <a href="%(elart_url)s">Joann <span class="sc">Élart</span></a>. El diseño fue realizado por Bertrand Bordage y Joann Élart.
it: A oggi, Dezède è stato esclusivamente sviluppato da <a href="https://noripyt.com/">NoriPyt</a>, seguendo le istruzioni scientifiche di <a href="%(elart_url)s">Joann <span class="sc">Élart</span></a>. Il design è stato realizzato da Bertrand Bordage e Joann Élart.

source: La conception de Dezède repose sur quatre idées fondatrices :
de: Die Entwicklung von Dezède stützt sich auf vier Grundideen:
es: La concepción de Dezède descansa en cuatro ideas fundacionales:
it: La concezione di Dezède riposa su quattro idee fondatrici:
