Repository: dezede/dezede
Catalog: dezede/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: Objet lié
de: Verknüpftes Objekt
es: Objeto vinculado
it: Oggetto collegato

source: La diapositive renverra à l’objet que vous devez choisir de lier ici.
de: Das Bild wird zu dem Objekt weiterleiten, das Sie hier zur Verknüpfung auswählen müssen.
es: La diapositiva remitirá al objeto que usted debe vincuiar aquí.
it: La diapositiva rinvierà all'oggetto che devi scegliere di legare qui.

source: Texte
de: Text
es: Texto
it: Testo

source: Arrière-plan
de: Hintergrund
es: Fondo
it: Sfondo

source: Saisie courante
de: Regelmäßige Eingabe
es: Introducción de datos habitual
it: Inserimento corrente

source: Saisie occasionnelle
de: Gelegentliche Eingabe
es: Introducción de datos ocasional
it: Inserimento occasionale

source: Gestion des contenus
de: Inhalte verwalten
es: Gestión de los contenidos
it: Gestione dei contenuti

source: Didacticiel
de: Tutorial
es: Tutorial
it: Programma tutoriale

source: Actions récentes
de: Letzte Aktionen
es: Acciones recientes
it: Azioni recenti

source: Utilisateurs et groupes
de: Benutzer/innen und Gruppen
es: Usuarios y grupos
it: Utenti e gruppi

source: Traduction
de: Übersetzung
es: Traducción
it: Traduzione

source: type d’objet lié
de: Typ des verknüpften Objekts
es: Tipo de objeto vinculado
it: tipo di oggetto collegato

source: identifiant de l’objet lié
de: Kennzeichen des verknüpften Objekts
es: Identificador del objeto vinculado
it: identificante dell'oggetto collegato

source: objet lié
de: Verknüpftes Objekt
es: objeto vinculado
it: oggetto collegato

source: titre
de: Titel
es: título
it: titolo

source: sous-titre
de: Untertitel
es: subtítulo
it: sottotitolo

source: Gauche
de: Links
es: Izquierda
it: Sinistra

source: Centre
es: Centro
it: Centro

source: Droite
de: Rechts
es: Derecha
it: Destra

source: alignement du texte
de: Textausrichtung
es: alineamiento del texto
it: allineamento del testo

source: cadre derrière le texte
de: Rahmen hinter dem Text
es: cuadro detrás del texto
it: cornice di testo

source: Ajoute un cadre semi-transparent derrière le texte pour faciliter la lecture.
de: Fügt für eine bessere Lesbarkeit einen halbtransparenten Rahmen hinter dem Text ein.
es: Añade un cuadro semitransparente detrás del texto para facilitar la lectura.
it: Aggiunge una cornice di testo semitrasparente per facilitare la lettura.

source: image
de: Bild
es: imagen
it: immagine

source: découpage de l’image
de: Bild-Ausschnitt
es: recorte de la imagen
it: ritaglio dell'immagine

source: alignement de l’image
de: Bild-Ausrichtung
es: alineamiento de la imagen
it: allineamento dell'immagine

source: Opaque
de: Undurchsichtig
es: Opaca
it: opaco

source: opacité
de: Transparenz
es: opacidad
it: opacità

source: position
es: posicionamiento
it: posizione

source: diapositive
de: Diapositiv
es: diapositiva
it: diapositiva

source: diapositives
de: Diapositive
es: diapositivas
it: diapositive

source: miniature
de: Miniatur
es: miniatura
it: miniatura

source: Deutsch
es: Alemán

source: Français
de: Französisch
es: Francés
it: Francese

source: Erreur 403
de: Fehler 403
es: Error 403
it: Errore 403

source: Vous n’avez pas l’autorisation d’accéder à cette page.
de: Sie sind nicht befugt, auf diese Seite zuzugreifen.
es: No tiene autorización para acceder a esta página.
it: Non hai l'autorizzazione per accedere a questa pagina.

source: Souhaitez-vous <a href="%(login_url)s?next=%(path)s">vous connecter</a> ?
de: Möchten Sie sich <a href="%(login_url)s?next=%(path)s">anmelden</a>?
es: ¿Desea <a href="%(login_url)s?next=%(path)s">conectarse</a> ?
it: Vuoi <a href="%(login_url)s?next=%(path)s">connetterti</a> ?

source: Erreur 404
de: Fehler 404
es: Error 404
it: Errore 404

source: La page n’a pu être trouvée.
de: Die Seite konnte nicht gefunden werden.
es: No se ha podido encontrar la página.
it: Pagina non trovata.

source: Erreur 500
de: Fehler 500
es: Error 500
it: Errore 500

source: Le serveur ne parvient pas à répondre correctement à votre requête.
de: Der Server kann Ihre Anfrage nicht korrekt bearbeiten.
es: El servidor no consigue responder correctamente a su petición.
it: Il server non riesce a rispondere correttamente alla richiesta.

source: Maintenance en cours
de: Wartungsarbeiten…
es: Mantenimiento en curso
it: Manutenzione in corso

source: Cette partie du site sera de retour d’ici une heure.
de: Dieser Teil der Seite wird in einer Stunde wieder verfügbar sein.
es: Esta parte del sitio estará de vuelta dentro de una hora.
it: Questa parte del sito ritornerà online entro un'ora.

source: musicologie, base de données
de: Musikwissenschaft, Datenbank
es: musicología, base de datos
it: musicologia, database

source: Votre navigateur ne peut pas lancer javascript. Attendez-vous à des défauts de fonctionnement.
de: Ihr Browser unterstützt Java nicht. Stellen Sie sich bitte auf eine fehlerhafte Benutzung ein.
es: Su navegador no puede activar javascript. Prepárese para defectos de funcionamiento.
it: Il tuo browser non può lanciare javascript. Ci possono essere difetti di funzionamento.

source: Réalisé par NoriPyt
de: Umgesetzt von NoriPyt
es: Realizado por NoriPyt
it: Realizzato da NoriPyt

source: Archives et chronologie des spectacles
de: Archiv und Chronologie von Konzert, Oper und Musiktheater
es: Archivos y cronología de los espectáculos
it: Archivi e cronologia degli spettacoli

source: Présentation de Dezède
de: Präsentation von Dezède
es: Presentación de Dezède
it: Presentazione di Dezède

source: Lire
de: Lesen
es: Leer
it: Leggere

source: Archives de l’Opéra Comique
de: Archiv der Opéra Comique
es: Archivos del teatro de la Opéra Comique
it: Archivi dell'Opéra Comique

source: Temps fort du tricentenaire
de: Höhepunkt des 300. Jahrestags
es: Momento culminante del tricentenario
it: Tempo forte del tricentenario

source: Dossier
es: Carpeta

source: Fiche partenaire
de: Partner-Datei
es: Ficha colaborador
it: Fiche partner

source: Concerts à Royaumont
de: Konzerte in Royaumont
es: Conciertos en Royaumont
it: Concerti a Royaumont

source: Contribuer
de: Einen Beitrag einreichen
es: Contribuir
it: Contribuire

source: Afficher/masquer le menu
de: Menü anzeigen/ausblenden
es: Mostrar/ocultar el menú
it: Mostra/nascondi il menu

source: dossiers
es: carpetas

source: événements
de: Ereignisse
es: acontecimientos
it: eventi

source: Index
es: Índice
it: indice

source: lieux et institutions
de: Orte und Institutionen
es: lugares e instituciones
it: luoghi e istituzioni

source: œuvres
de: Werke
es: obras
it: opere

source: individus
de: Personen
es: individuos
it: individui

source: ensembles
es: conjuntos
it: insiemi

source: sources
de: Quellen
es: fuentes
it: fonti

source: professions
de: Berufe
es: profesiones
it: professioni

source: rôles et instruments
de: Rollen und Instrumente
es: roles e instrumentos
it: ruoli e strumenti

source: Présentation
de: Präsentation
es: Presentación
it: Presentazione

source: Propriétaires
de: Urheber/innen
es: Propietarios
it: Proprietari

source: Partenaires
de: Partner
es: Colaboradores
it: Partners

source: Comité éditorial
de: Herausgeberkomitee
es: Comité editorial
it: Comitato editoriale

source: Équipe de développement
de: Entwickler-Team
es: Equipo de desarrollo
it: Équipe di sviluppo

source: Bibliographie
de: Bibliografie
es: Bibliografía
it: Bibliografia

source: Administration
de: Verwaltung
es: Administración
it: Amministrazione

source: Déconnexion
de: Abmelden
es: Desconexión
it: Disconnetti

source: Connexion
de: Anmelden
es: Conexión
it: Connetti

source: Questions/Bugs
de: Fragen/Bugs
es: Preguntas/Errores
it: Domande/Bugs

source: Source sur
de: Quelle auf
es: Fuente sobre
it: Fonte su

source: Rechercher…
de: Suchen…
es: Buscar...
it: Ricerca...

source: Dezède s’appuie sur des tables d’autorités d’individus, d’ensembles, d’œuvres, de lieux, de rôles, d’instruments et de professions. Elles sont présentées sous la forme de fiches consultables par le menu des index, le moteur de recherche, le filtre, les événements, les sources ou les dossiers. Chaque autorité peut être intégrée dans un ensemble de données récursives (dynasties de musiciens, adaptations et révisions d’œuvres, attachements des lieux aux territoires et des salles aux institutions, etc.) Les autorités font l’objet d’un contrôle permanent placé sous la responsabilité scientifique de Joann Élart. Actuellement, la base de données contient %(oeuvres_count)s œuvres, %(individus_count)s individus et %(lieux_count)s lieux.
de: Dezède basiert auf Verzeichnissen von verschiedenen Einheiten (Personen, Ensembles, Werke, Orte, Rollen, Instrumente und Berufe). Diese Einheiten sind in Form von Karteikarten über den Index, die Suchmaschine, den Filter, die Ereignisse, die Quellen oder die Dossiers einsehbar. Jede Einheit kann in eine rekursive Datengruppe eingespeist werden (Musikerfamilien, Adaptionen und Neubearbeitungen von Werken, Angliederung von Orten an politische Territorien und von Konzertsälen an Instutionen usw.). Die Einheiten werden unter der wissenschaftlichen Leitung von Joann Élart ständig überprüft. Momentan enthält die Datenbank %(oeuvres_count)s Werke, %(individus_count)s Personen und %(lieux_count)s Orte.
es: Dezède se basa en tablas de autoridades de individuos, de conjuntos, de obras, de lugares, de roles, de instrumentos y profesiones. Se presentan en forma de fichas consultables desde el menú de índices, el buscador, el filtro, los acontecimientos, las fuentes o las carpetas. Cada autoridad puede estar integrada en un conjunto de datos recursivos (dinastías de músicos, adaptaciones y revisiones de obras, vinculaciones de los lugares con los territorios y de las salas con las instituciones, etc.) Las autoridades se someten a un control permanente bajo la responsabilidad científica de Joann Élart. Actualmente, la base de datos contiene %(oeuvres_count)s obras, %(individus_count)s individuos y %(lieux_count)s lugares.
it: Dezède si basa su tavole di autorità d'individui, di insiemi, di opere, di luoghi, di ruoli, di strumenti e di professioni. Le tavole si presentano sotto forma di fiches consultabili attraverso il menu indici, il motore di ricerca, il filtro, gli eventi, le fonti o i dossiers. Ogni autorità può essere integrata in un insieme di dati ricorsivi (dinastie di musicisti, adattamenti e revisioni di opere, attaccamento dei luoghi ai territori e delle sale alle istituzioni, ecc.) Le autorità fanno oggetto di un controllo permanente posto sotto la responsabilità scientifica di Joann Élart. Attualmente, il database contiene %(oeuvres_count)s opere, %(individus_count)s individui e %(lieux_count)s luoghi.

source: Origines
de: Herkunft
es: Orígenes
it: Origini

source: Références bibliographiques
de: Bibliografische Angaben
es: Referencias bibliográficas
it: Riferimenti bibliografici

source: Cet ensemble enrichi chaque jour par des chercheurs associés et des étudiants trouve ses origines dans des travaux antérieurs.
de: Dieses Ensemble, das sich jeden Tag durch die Arbeit von assoziierten Wissenschaftler/innen und Studierenden vergrößert, hat seinen Ursprung in früheren Forschungsarbeiten.
es: Este conjunto enriquecido cada dia por investigadores asociados y estudiantes hunde sus raíces en trabajos anteriores.
it: Questo insieme, arricchito ogni giorno da ricercatori associati e da studenti, trova origine in lavori precedenti.

source: Les autorités sont produites ou vérifiées à partir d’un ou plusieurs outils bibliographiques mentionnés ci-dessous. Toutes les références à des sources ou à des ouvrages différents sont signalées directement dans les notes privées des données concernées.
de: Die Einheiten werden verfasst oder geprüft auf der Grundlage von einem oder mehreren der in der Folge aufgeführten bibliografischen Tools. Alle Verweise auf Quellen oder andere Publikationen werden direkt in den privaten Anmerkungen zu den entsprechenden Daten angezeigt.
es: Las autoridades se generan o se verifican a partir de una o varias herramientas bibliográficas mencionadas abajo. Todas las referencias a fuentes u obras distintas se señalan directamente en las notas privadas de los datos concernidos.
it: Le autorità sono prodotte o verificate a partire da uno o diversi strumenti bibliografici menzionati di seguito. Tutti i riferimenti a altre fonti o a opere diverse sono segnalati direttamente nelle note private dei dati in questione.

source: Référence
de: Kurztitel
es: Referencia
it: Riferimento

source: Pour contribuer
de: Einen Beitrag einreichen
es: Para contribuir
it: Per contribuire

source: La première étape consiste à <strong>soumettre un projet</strong> en remplissant le formulaire ci-dessous ; il est transmis au <a href="%(comite_editorial_url)s">comité éditorial</a> en même temps qu’un accusé de réception est envoyé au porteur de projet.
de: Die erste Etappe ist das <strong>Einreichen eines Projekts</strong>. Hierzu füllen Sie bitte das untenstehende Formular aus, das anschließend dem <a href="%(comite_editorial_url)s">Herausgeberkomitee</a> übermittelt wird. Gleichzeitig erhält der Projektverantwortliche eine Eingagsbestätigung.
es: La primera etapa consiste en <strong>someter un proyecto</strong> rellenando el formulario abajo; será transmitido al <a href="%(comite_editorial_url)s">comité editorial</a> al mismo tiempo que un recibo le será mandado al promotor del proyecto.
it: La prima tappa consiste nel <strong>sottomettere un progetto</strong> riempiendo il formulario seguite; Questo è trasmesso al <a href="%(comite_editorial_url)s">comitato editoriale</a> e nello stesso tempo una ricevuta di ritorno è inviata al portatore del progetto.

source: La deuxième étape est celle de l’<strong>expertise par le comité éditorial</strong>, au terme de laquelle, si le projet est retenu, un compte personnel est attribué au porteur de projet, un tuteur est désigné pour suivre sa formation et une fiche de chercheur associé est ajoutée aux <a href="%(contributeurs_url)s">contributeurs</a>.
de: Die zweite Etappe besteht in der <strong>Begutachtung durch das Herausgeberkomitee<strong>. Wird das Projekt angenommen, so wird dem/der Projektverantwortlichen ein Benutzerkonto erstellt und ein/e Tutor/in zugeteilt, der/die die Einarbeitung begleitet, sowie eine Karteikarte erstellt, die den neuen assoziierten Wissenschaftler/ die neue assoziierte Wissenschaftlerin zur Liste der <a href="%(contributeurs_url)s">Beiträger/innen</a> hinzufügt.
es: La segunda etapa es la de la <strong>evaluación por el comité editorial</strong>, al final de la cual, si está seleccionado el proyecto, se atribuye una cuenta personal al promotor del proyecto, se designa a un tutor para que siga su formación y se añade una ficha de investigador asociado a los <a href="%(contributeurs_url)s">contribuidores</a>.
it: La seconda tappa è quella della <strong>perizia da parte del comitato editoriale</strong>, al cui termine, se il progetto è accettato, viene attribuito un conto personale al portatore del progetto, viene designato un tutore che seguirà la sua formazione e viene aggiunta una fiche di ricercatore associato ai <a href="%(contributeurs_url)s">contributori</a>.

source: La troisième étape est celle de la <strong>réalisation et de l’édition</strong> du projet. Celle-ci prendra la forme d’un <a href="%(dossiers_url)s">dossier</a>, dont la publication pourra être différée. Elle sera annoncée par différents moyens de communication (annonce et relances en page d’accueil, relais sur les listes et les réseaux sociaux, Carnet Dezède).
de: Die dritte Etappe besteht in der <strong>Umsetzung und Edition<strong> des Projekts in Form eines <a href="%(dossiers_url)s">Dossiers</a>, dessen Publikation auch zeitlich versetzt erfolgen kann. Die Publikation wird über verschiedene Kommunikationskanäle bekannt gemacht (Anzeigen und Erinnerungen auf der Startseite, Posts uf Listen und sozialen Netzwerken, Carnet Dezède).
es: La tercera etapa es la de la <strong>realización y edición</strong> del proyecto. Esta consistirá en una <a href="%(dossiers_url)s">carpeta</a>, cuya publicación se podrá diferir. Se anunciará mediante diferentes medios de comunicación (anuncio y recordatorios en la página de inicio, difusión en las listas y redes sociales, Agenda Dezède).
it: La terza tappa è quella della <strong>realizzazione e dell'edizione</strong> del progetto. Questa sarà realizzata sotto forma di un <a href="%(dossiers_url)s">dossier</a>, la cui pubblicazione potrà essere differita. Sarà annunciata attraverso diversi mezzi di comunicazione. (annunci e rilanci sulla homepage, annunci sulle liste di diffusione e sui social network, Carnet Dezède).

source: Le chercheur associé à Dezède conserve la propriété intellectuelle de son travail : toutes les données saisies, tous les dossiers constitués, sont signés et sécurisés. Il peut profiter des outils mis à sa disposition (outils statistiques, outil d’exportation d’annexes indexées) pour faciliter son travail de recherche et d’édition.
de: Der/die assoziierte Wissenschaftler/in behält alle Urheberrechte an seiner Arbeit: Alle angegebenen Daten und alle erstellten Dossiers sind unterzeichnet und geschützt. Zur Unterstützung der Forschungs- und Editionsarbeit kann er/sie die angebotenen Tools (für die Erstellung von Statistiken, für den Export von indexierten Anhängen) nutzen.
es: El investigador asociado con Dezède conserva la propiedad intelectual de su trabajo: todos los datos introducidos, todas las carpetas constituidas, se firman y se aseguran. Puede aprovechar las herramientas puestas a su disposición (herramientas estadísticas, herramienta de exportación de anejos indexados) para facilitar su trabajo de investigación y edición.
it: Il ricercatore associato a Dezède conserva la proprietà intellettuale del suo lavoro: tutti i dati inseriti, tutti i dossiers costituiti, sono firmati e sicuri. Il ricercatore associato può beneficiare degli strumenti messi a sua disposizione (strumenti statistici, strumenti di esportazione degli allegati indicizzati) per facilitare il suo lavoro di ricerca e di edizione.

source: Chargement en cours…
de: Lädt...
es: Se está cargando...
it: Caricamento in corso...

source: Contenus
de: Inhalte
es: Contenidos
it: Contenuti

source: Utilisateurs
de: Benutzer/innen
es: Usuarios
it: Utenti

source: Identité
de: Identität
es: Identidad
it: Identità

source: Historique
de: Geschichtlicher Abriss
es: Historial
it: Cronologia

source: Développement
de: Entwicklung
es: Desarrollo
it: Sviluppo

source: Ses principes
de: Prinzipien
es: Sus principios
it: I suoi principi

source: <span class="lead">Une ressource numérique <em>open source</em>.</span> Dezède est une application web qui offre aux contributeurs et lecteurs un accès gratuit et dématérialisé aux données publiées. Elle est <em>responsive</em> et s’adapte à différents supports. Dezède est également un portail de valorisation : tout en secondant les chercheurs dans leurs travaux, il facilite l’édition des résultats et les place dans une perspective contributive plus large.
de: <span class="lead">Eine open-source-Ressource.</span> Dezède ist ein Webtool, das Beiträger/innen und Leser/innen einen freien und virtuellen Zugang zu allen seinen veröffentlichen Daten bietet. Dezède ist <em>responsive</em> und passt sich verschiedenen Trägermedien an. Dezède ist auch ein Portal für die adäquate Präsentation von Forschung: Es unterstützt die Wissenschaftler/innen in ihrer Arbeit, erleichtert die Edition der Forschungsergebnisse und stellt diese in breite wissenschaftliche Zusammenhänge.
es: <span class="lead">Un recurso digital <em>de código abierto</em>.</span> Dezède es una aplicación web que ofrece a los contribuidores y lectores un acceso gratuito y desmaterializado a los datos publicados. Es <em>responsiva</em> y se adapta a diferentes soportes. Dezède también es un portal de valorización: secunde a los investigadores en sus trabajos, facilita la edición de los resultados y los ubica en una perspectiva colaborativa más amplia.
it: <span class="lead">Una risorsa numerica <em>open source</em>.</span> Dezède è un'applicazione web che offre ai contributori e ai lettori un accesso gratuito e smaterializzato ai dati pubblicati. Dezède è <em>responsivo</em> e si adatta a diversi supporti. Dezède è anche un portale di valorizzazione: oltre ad assecondare i ricercatori nei loro lavori, facilita l'edizione dei risultati e li pone in una prospettiva contributiva più ampia.

source: Ses fonctions
de: Funktionen
es: Sus funciones
it: Le sue funzioni
