Repository: dezede/dezede
Catalog: dezede/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: <span class="lead">Un outil de recherche et de valorisation dédié à l’archivage et à la chronologie des spectacles.</span> Dezède permet de reconstituer et d’organiser des corpus documentaires de programmes de spectacle, consacrés à des villes, des institutions, des artistes ou des œuvres. Pour ce faire, il utilise une méthode scientifique originale structurant la publication en ligne : traitement et analyse des sources, édition critique des programmes et classement des événements. Le cœur de l’application est une base relationnelle qui lie les événements à un ensemble d’autorités interrogeables séparément (œuvres, individus, ensembles, lieux de diffusion, rôles, emplois, etc.) Application unique dans le domaine des humanités numériques, Dezède a vocation à favoriser le développement de recherches sur la circulation des œuvres et des interprètes, en mettant à la disposition des chercheurs et du public une masse importante de données historiques.
de: <span class="lead">Ein Forschungs- und Präsentationstool für Archive und Chronologien von Konzert, Oper und Musiktheater</span> Dezède rekonstruiert und strukturiert Dokumentationen über Aufführungsprogramme, anhand spezifischer Städte, Institutionen, Künster/innen oder Werke. Dezède stützt sich hierfür auf eine neuartige wissenschaftliche Methode zur Strukturierung der Online-Publikation: Bearbeitung und Analyse der Quellen, kritische Edition der Programme und Klassifizierung der Ereignisse. Das Herzstück des Tools ist eine relationale Datenbank, die die Ereignisse mit einzeln abrufbaren Einheiten verknüpft (Werke, Personen, Ensembles, Aufführungsorte, Rollen, Berufe usw.). Dieses in den digitalen Geisteswissenschaften einzigartige Tool soll die Entstehung von Forschungsarbeiten über Verbreitung und Zirkulierung von Werken und Interpreten fördern, indem es der Wissenschaft und einem breiten Publikum eine große Menge von historischen Daten zur Verfügung stellt.
es: <span class="lead">Una herramienta de investigación y valorización dedicada al archivo y la cronología de los espectáculos.</span> Dezède permite reconstituir y organizar corpus documentales de programas de espectáculo, consagrados a ciudades, instituciones, artistas u obras. Para ello, utilza un método científico original que estructura la publicación en línea: tratamiento y análisis de las fuentes, edición crítica de los programas y clasificación de los acontecimientos. El corazón de la aplicación es una base relacional que vincula los acontecimientos con un conjunto de autoridades que se pueden interrogar separadamente (obras, individuos, conjuntos, lugares de difusión, roles, empleos, etc.) Aplicación única en el ámbito de las humanidades digitales, Dezède tiene como objetivo favorecer el desarrollo de investigaciones sobre la circulación de las obras y los intérpretes, poniendo a disposición de los investigadores y del público una masa importante de datos históricos.
it: <span class="lead">Uno strumento di ricerca e di valorizzazione dedicato all'archiviazione e alla cronologia degli spettacoli.</span> Dezède permette di ricostruire e di organizzare des corpus documentari di programmi di spettacolo, consacrati a città, istituzioni, artisti o opere. A questo scopo Dezède utilizza un metodo scientifico originale che struttura la pubblicazione online: trattamento e analisi delle fonti, edizione critica dei programme e classificazione degli eventi. Il cuore dell'applicazione è un database relazionale che collega gli eventi a un insieme di autorità che possono essere intterogate separatamente (opere, individui, insiemi, luoghi di diffusione, ruoli, impieghi, ecc.) Applicazione unica nel dominio delle umanità digitali, Dezède ha per vocazione di favorire lo sviluppo delle ricerche sulla circolazione delle opere e degli interpreti, mettendo alla disposizione dei ricercatori e del pubblico una quantità iportante di dati storici.

source: Son comité éditorial
de: Herausgeberkomitee
es: Su comité editorial
it: Il suo comitato editoriale

source: <span class="lead">Dezède est une ressource en ligne identifiée par le numéro d’ISSN 2269-9473</span>, mettant à la disposition des chercheurs les outils nécessaires à l’édition de dossiers. Chaque projet est soumis, expertisé, validé et suivi par le comité éditorial, qui a aussi pour fonction de structurer la publication et d’en contrôler l’évolution méthodologique et technologique.
de: <span class="lead">Dezède eine mit der ISSN-Nummer 2269-9473 versehene Online-Ressource</span>, die den Wissenschaftler/innen das notwendige Handwerkszeug zur Edition von Dossiers zur Verfügung stellt. Jedes Projekt wird vorgeschlagen, begutachtet, angenommen und vom Herausgeberkomitee begleitet, welches auch zur Aufgabe hat, die Veröffentlichung zu strukturieren und deren methodische und technische Weiterentwicklung zu steuern.
es: <span class="lead">Dezède es un recurso en línea identificado con el número de ISSN 2269-9473</span>, que pone a disposición de los investigadores las herramientas necesarias para la edición de carpetas. Cada proyecto que se somete, lo evalúa, valida y sigue el comité editorial, que tiene también como función estructurar la publicación y controlar su evolución metodológica y tecnológica.
it: <span class="lead">Dezède è una risorsa online, indentificata dal numero ISSN 2269-9473</span>, che mette alla disposizione dei ricercatori gli strumenti necessari all'edizione dei dossiers. Ogni progetto è sottomesso, espertizzato, validato e seguito dal comitato editoriale, che ha anche la funzione di strutturarne la pubblicazione e di controllarne l'evoluzione metodologica e tecnologica.

source: Professeur des Universités en musicologie, université Paul-Valéry Montpellier 3 (fondateur de Dezède)
de: Professor für Musikwissenschaft an der Universität Paul-Valéry Montpellier 3 (Mitbegründer von Dezède)
es: Catedrático de musicología, Université Paul-Valéry Montpellier 3 (fundador de Dezède)
it: Professore universitario in musicologia, università Paul-Valéry Montpellier 3 (fondatore di Dezède)

source: Ses propriétaires
de: Urheber/in
es: Sus propietarios
it: I suoi proprietari

source: Les dossiers
de: Die Dossiers
es: Las carpetas
it: I dossiers

source: <span class="lead"> Réalisez votre chronologie de spectacles sur un territoire, une institution, une carrière ou une œuvre. </span> Le dossier est la forme aboutie d’une publication dans Dezède : il s’agit d’un corpus d’événements ou d’images, créé et rassemblé par un ou plusieurs éditeurs scientifiques qui en assure(nt) la présentation. Le dossier d’événements a pour objectif de reconstituer des programmes de spectacles dans un espace géographique et temporel, d’établir la programmation d’une institution, d’accompagner la carrière d’un interprète, ou de suivre la diffusion et la réception d’une œuvre. Les événements sont présentés de manière chronologique. Soumis à l’expertise du comité éditorial, les dossiers sont classés entre eux selon un ordre établi par une table générale qui évolue en fonction des nouvelles contributions ; Un ensemble d’outils de visualisation est proposé en marge de la chronologie événementielle (cartographie, diffusion, frise chronologique, diagramme de cordes). Les dossiers réalisés dans Dezède peuvent être exportés intégralement en format PDF avec mise en page générée automatiquement, pour constituer une archive ou une annexe de mémoire universitaire.
de: <span class="lead">Erstellen Sie Ihre Chronologie für ein geografisches Gebiet, eine Institution, eine Karriere oder ein Werk. </span> Das Dossier ist die ausgereifte Form der Publikation in Dezède: Es handelt sich hier um ein Ensemble von Ereignissen oder Bildern, die von einem oder mehreren wissenschaftlichen Herausgebern erstellt, zusammengestellt und präsentiert werden. Das Ereignis-Dossier hat zum Ziel, Aufführungsprogramme innerhalb eines geografischen und zeitlichen Raums zu rekonstruieren, die Programmpolitik einer Institution transparent zu machen, die Karriere einzelner Interpreten nachzuverfolgen oder die Verbreitung und Rezeption eines Werks nachzuzeichnen. Die Ereignisse werden in chronologischer Reihenfolge dargestellt. Die Dossiers unterliegen der Qualitätskontrolle des Herausgeberkomitees und werden innerhalb eines Generalverzeichnisses, das sich mit jedem neuen Beitrag weiterentwickelt, nach feststehenden Regeln klassifiziert. Ergänzend zur Ereignis-Chronologie bietet Dezède verschiedene Tools zur Visualisierung (Kartografie, Verbreitung, Zeitstrahl, <em>chord diagram</em>). Die in Dezède erstellten Dossiers können vollständig im PDF-Format mit automatischem Layout exportiert werden, um als Archiv oder Anhang einer Forschungsarbeit zu dienen.
es: <span class="lead"> Realice su cronología de espectáculos en un terrirorio, para una institución, una carrera o una obra. </span> La carpeta es la forma acabada de una publicación en Dezède: se trata de un corpus de acontecimientos o imágenes, creado y constituido por uno o varios editores científicos que se encarga(n) de su presentación. La carpeta de acontecimientos tiene como objetivo reconstituir carteleras de espectáculos en un espacio geográfico y temporal, establecer la programación de una institución, acompañar la carrera de un intérprete o seguir la difusión y recepción de una obra. Los acontecimientos están presentados de manera cronológica. Sometidas a la evaluación del comité editorial, las carpetas están organizadas entre sí según un orden establecido por una tabla general que varía en función de las nuevas contribuciones; Un conjunto de herramientas de visualización se propone en margen de la cronología de los acontecimientos (cartografía, difusión, friso cronológico, diagrama de cuerdas). Las carpetas realizadas en Dezède pueden exportarse íntegramente en formato PDF con una maquetación generada automáticamente, para constituir un archivo o un anejo de memoria universitaria.
it: <span class="lead"> Realizza la tua cronologia di spettacoli su un territorio, un'istituzione, una carriera o un'opera. </span> Il dossier è la forma più completa di una pubblicazione in Dezède: si tratta di un corpus di eventi o di immagini, creato e riunito da uno o diversi editori scientifici che ne assicura(no) la presentazione. Il dossier di eventi ha l'obiettivo di ricostruire i programi di spettacolo in uno spazio geografico e temporale, di stabilire la programmazione di un'istituzione, di accompagnare la carriera di un interprete, o di seguire la diffusione e la ricezione di un'opera. Gli eventi sono presentati in modo cronologico. Sottomessi alla perizia del comitato editoriale, i dossiers sono classificati secondo un ordine stabilito da una tavola generale che evolve in funzione dei nuovi contributi; Un insieme di strumenti di visualizzazione è proposto a margine della cronologia evenemenziale (cartografia, diffusione, linea temporale, diagramma di corde). I dossiers realizzati in Dezède possono essere integralmente esportati in formato PDF con impaginazione generata automaticamente per costituire un archivio o un'appendice di lavori universitari.

source: Liste des dossiers
de: Liste der Dossiers
es: Lista de carpetas
it: Lista dei dossiers

source: Soumettre un projet
de: Ein Projekt einreichen
es: Someter un proyecto
it: Sottoporre un progretto

source: Les autorités
de: Die Einheiten
es: Las autoridades
it: Le autorità

source: Bibliographie des autorités
de: Bibliografie zu den Einheiten
es: Bibliografía de las autoridades
it: Bibliografia delle autorità

source: Les sources
de: Quellen
es: Las fuentes
it: Le fonti

source: <span class="lead">La règle : au moins une source par événement.</span> L’édition d’une chronologie dans Dezède suit un principe cher à l’historien : la transparence critique. C’est pourquoi le programme impose une condition <em>sine qua none</em> à l’utilisateur : la création d’un événement n’est possible que si elle est associée <em>a minima</em> à une source. La procédure éditoriale suggère d’ailleurs de démarrer le travail par la création d’une source qu’il faut ensuite associer à un événement. Les sources sont de différentes natures : périodiques, archives, correspondances, mémoires, éphémères, images, sons, vidéos. Elles se présentent de différentes manières : de la simple référence bibliographique (notamment pour les archives) à la transcription diplomatique partielle ou intégrale (interrogeable en plein texte via le moteur de recherche), du lien hypertexte vers des ressources électroniques permanentes à la publication d’images numériques consultables sur un feuilleteur.
de: <span class="lead">Die Regel: mindestens eine Quelle pro Ereignis.</span> Die Edition einer Chronologie folgt einem wichtigen historiografischen Prinzip: der kritischen Transparenz. Deshalb erlegt das Programm dem Benutzer/der Benutzerin eine unerlässliche Ausgangsbedingung auf: Ein Ereignis kann nur dann eingerichtet werden, wenn es mit mindestens einer Quelle verbunden ist. Im Editionsprozess empfiehlt es sich im Übrigen, die Arbeit mit dem Einstellen einer Quelle zu beginnen, die in der Folge mit einem Ereignis verbunden werden muss. Die Quellen sind von ganz unterschiedlicher Art: Zeitschriften, Archive, Briefwechsel, Memoiren, graue Literatur, Bilder, Ton- und Videodokumente. Sie werden in unterschiedlicher Form dargestellt: angefangen von der einfachen Quellenangabe (insbesondere bei Archiven) bis hin zur partiellen oder vollständigen diplomatischen Transkription (über die Suchmaschine im Volltext einsehbar), von Hypertext-Links auf dauerhaft verfügbare elektronische Ressourcen bis hin zur Sammlung digitalisierter Bilder, die visuell durchgeblättert werden kann.
es: <span class="lead">La regla: como mínimo, una fuente por acontecimiento.</span> La edición de una cronología en Dezède sigue un principio muy del gusto del historiador: la transparencia crítica. Por ello, el programa le impone una condición <em>sine qua none</em> al usuario: la creación de un acontecimiento solo es posible si está asociada <em>como mínimo</em> a una fuente. De hecho, el proceso editorial sugiere empezar el trabajo por la creación de una fuente que luego hay que asociar a un acontecimiento. Las fuentes son de diversa naturaleza: periódicos, archivos, correspondencias, memorias, impresos efímeros, imágenes, sonidos, videos. Se presentan de distintas maneras: desde la mera referencia bibliográfica (entre otros, para los archivos) hasta la transcripción diplomática parcial o íntegra (se puede buscar en texto completo vía el buscador), desde el enlace hipertexto hacia recursos electrónicos permanentes hasta la publicación de imágenes digitales consultables en un pasapáginas.
it: <span class="lead">La regola: almeno una fonte per evento.</span> L'edizione di una cronologia in Dezède segue un principio caro allo storico: la trasparenza critica. Per questo motivo il programma impone una condizione <em>sine qua none</em> all'utente: la creazione di un evento è possibile solo se è associata <em>come minimo</em> a una fonte. La procedura editoriale suggerisce del resto di iniziare il lavoro creando una fonte da associare a un evento. Le fonti sono di natura diversa: periodici, archivi, corrispondenza, memorie, efemera, immagini, suoni, video. Queste si presentano in maniere diverse: dal semplice riferimento bibliografico (in particolare per gli archivi) alla trascrizione diplomatica parziale o integrale (consultabile nel testo in chiaro attraverso il motore di ricerca), dal link ipertesto verso risorse elettroniche permanenti alla pubblicazione di immagini digitali consultabili su uno sfogliatore.

source: Le filtre et les événements
de: Filter und Ereignisse
es: El filtro y los acontecimientos
it: Il filtro e gli eventi

source: Chercher et filter des événements
de: Ereignisse suchen und filtern
es: Buscar y flitrar acontecimientos
it: Cercare e filtrare gli eventi

source: Le moteur de recherche
de: Suchmaschine
es: El buscador
it: Il motore di ricerca

source: <span class="lead">Rechercher dans l’ensemble des contenus.</span> Le moteur de recherche est affiché en permanence dans la barre des menus et permet à tout moment d’interroger les contenus de Dezède : dossiers d’événements, événements, individus, ensembles, œuvres, lieux et institutions, sources, événements, rôles et instruments, professions. L’interrogation se fait de deux manières différentes : par une recherche libre en tapant un ou plusieurs mots caractéristiques ; par une recherche avancée en sélectionnant un ou plusieurs filtres.
de: <span class="lead">Im gesamten Inhalt suchen.</span> Die Suchmaschine wird ständig im Menüfeld angezeigt und ermöglicht es, jederzeit den Inhalt von Dezède zu durchforsten: Ereignis-Dossiers, Personen, Ensembles, Werke, Orte und Institutionen, Quellen, Ereignisse, Rollen und Instrumente, Berufe. Zwei verschiedene Sucharten sind möglich: die Freitextsuche, bei der ein oder mehrere charakteristische Wörter eingegeben werden, und die erweiterte Suche über einen oder mehrere Filter.
es: <span class="lead">Buscar en todos los contenidos.</span> El buscador siempre aparece en la barra de menús y permite en todo momento buscar en los contenidos de Dezède: carpetas de acontecimientos, acontecimientos, individuos, conjuntos, obras, lugares e instituciones, fuentes, acontecimientos, roles e instrumentos, profesiones. La búsqueda se hace de dos maneras distintas: por una búsqueda libre, tecleando una o varias palabras características ; por una búsqueda avanzada, seleccionando uno o varios filtros.
it: <span class="lead">Cercare nell'insieme dei contenuti.</span> Il motore di ricerca è visualizzato in permanenza nella barra dei menu e permette d'interrogare in qualsiasi momento i contenuti di Dezède: dossiers di eventi, eventi, individui, insiemi, opere, luoghi e istituzioni, fonti, eventi, ruoli e strumenti, professioni. L'interrogazione può prendere due forme distinte: tramite una ricerca libera scrivendo una o più parole chiave; tramite una ricerca avanzata selezionando uno o diversi filtri.

source: Rechercher dans Dezède
de: In Dezède suchen
es: Buscar en Dezède
it: Ricerca in Dezède

source: Des chercheurs aux étudiants
de: Vom Wissenschaftler zum Studierenden
es: De los investigadores a los estudiantes
it: Dai ricercatori agli studenti

source: <span class="lead">Dezède est mis à la disposition des chercheurs et des étudiants</span> qui souhaitent publier des corpus documentaires sur un artiste, une œuvre, un lieu de spectacle, un phénomène musical ou théâtral. Modélisé dans un esprit de pluridisciplinarité, Dezède s’adresse aux chercheurs inscrits dans différents champs disciplinaires : musicologie, lettres modernes, histoire culturelle moderne et contemporaine, arts du spectacle, histoire de l’art, histoire de la danse, etc.
de: <span class="lead">Dezède steht allen Wissenschaftler/innen und Studierenden zur Verfügung</span>, die eine Dokumentation über einen Künstler, ein Werk, einen Veranstaltungsort oder ein Phänomen aus Musik und Theater veröffentlichen wollen. Dezède versteht sich als pluridisziplinäres Tool und richtet sich an Wissenschaftler/innen verschiedener Fachrichtungen: Musikwissenschaft, Literatur, moderne und zeitgenössische Kulturgeschichte, Theaterwissenschaft, Kunstgeschichte, Tanzwissenschaft usw.
es: <span class="lead">Dezède está a disposición de los investigadores y los estudiantes</span> que deseen publicar corpus documentales sobre un artista, una obra, un lugar de espectáculo, un fenómeno musical o teatral. Modelado en un espíritu pluridisciplinar, Dezède se dirige a los investigadores inscritos en diferentes campos disciplinarios: musicología, literatura, historia cultural moderna y contemporánea, artes escénicas, historia del arte, historia del baile, etc.
it: <span class="lead">Dezède è messo a disposizione dei ricercatori e degli studenti </span> che desiderano pubblicare dei corpus documentari su un artista, un'opera, un luogo di spettacolo, un fenomeno musicale o teatrale. Modellizzato in uno spirito di multidisciplinarietà, Dezède si rivolge a ricercatori di diversi campi disciplinari: musicologia, lettere moderne, storia culturale moderna e contemporanea, arti dello spettacolo, storia dell'arte, storia della danza, ecc.

source: Découvrir l’outil de formation à la transcription
de: Die Schulung zur Quellen-Transkription entdecken
es: Descubrir la herramienta de formación a la transcripción
it: Scoprire lo strumento di formazione alla trascrizione

source: Des partenaires
de: Partner
es: Colaboradores
it: Sui partner

source: Concerts à l’abbaye de Royaumont
de: Konzerte in der Abtei von Royaumont
es: Conciertos en la abadía de Royaumont
it: Concerti all'abbazia di Royaumont

source: Des auteurs
de: Autoren/Autorinnen
es: Autores
it: Sugli autori

source: Le choix du nom
de: Warum der Name Dezède?
es: La elección del nombre
it: La scelta del nome
