Repository: dezede/dezede
Catalog: dezede/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: la volonté de rendre l’outil très ergonomique, tant pour le lecteur que pour le contributeur ;
de: den Anspruch, das Tool so ergonomisch wie möglich zu gestalten, sowohl für den Leser/die Leserin als auch für die Beitragenden,
es: la voluntad de hacer una herramienta muy ergonómica, tanto para el lector como para el contribuidor;
it: la volontà di rendere lo strumento molto ergonomico, sia per il lettore che per il contributore:

source: le recours à des solutions 100 %% <em>open source</em> (le code est accessible <a href="https://github.com/dezede/dezede">dans notre dépôt GitHub</a>) ;
de: die Verwendung von 100%% <em>open source</em>-Lösungen (der Code ist unter <a href="https://github.com/dezede/dezede"> in unserem GitHub-Depot einzusehen);
es: el uso de soluciones al 100%% <em>de código abierto</em>(el código es asequible <a href="https://github.com/dezede/dezede">en nuestro depósito GitHub</a>);
it: il ricorso a soluzioni 100%% <em>open source</em>(il codice sorgente è accessibile <a href="https://github.com/dezede/dezede">nel nostro deposito GitHub</a>);

source: la recherche d’une grande stabilité par la mise en place d’une suite de tests automatiques couvrant la majeure partie de ses fonctionnalités.
de: den Anspruch auf hohe Stabilität durch das Einrichten von mehreren automatischen Testdurchläufen, die den Großteil aller Funktionen überprüfen.
es: la búsqueda de una gran estabilidad mediante la instalación de una serie de tests automáticos que cubren la mayor parte de sus funcionalidades.
it: la ricerca di una grande stabilità attraverso la creazione di una serie di test automatici che coprono la maggior parte delle sue funzionalità.

source: Solutions techniques
de: Technische Lösungen
es: Soluciones técnicas
it: Soluzioni tecniche

source: Les principales solutions techniques sont :
de: Die wichtigsten technischen Lösungen sind:
es: Las principales soluciones técnicas son:

source: Langage de programmation
de: Programmiersprache
es: Lenguaje de programación
it: Linguaggio di programmazione

source: Boîte à outils web
de: Net-Tools
es: Caja de herramientas web

source: Base de données
de: Datenbank
es: Base de datos
it: Database

source: Moteur de recherche
de: Suchmaschine
es: Buscador
it: Motore di ricerca

source: Design
es: Diseño

source: Voir <a href="https://github.com/dezede/dezede">notre dépôt GitHub</a> pour plus de détails.
de: Siehe <a href="https://github.com/dezede/dezede">unser GitHub-Depot</a> für weitere Informationen.
es: Ver <a href="https://github.com/dezede/dezede">nuestro depósito GitHub</a> para más detalles.
it: Vedi <a href="https://github.com/dezede/dezede"> il nostro deposito GitHub</a> per maggiori dettagli.

source: Recherche
de: Suche
es: Búsqueda
it: Ricerca

source: résultat
de: Ergebnis
es: resultado
it: risultato

source: Essayez aussi :
de: Versuchen Sie es auch mit:
es: Intente también:
it: Prova anche:

source: Saisir « chanteuse », « Molière », « opéra » ou encore « théâtre »
de: Geben Sie z.B. "Sängerin", "Molière", "Oper" oder "Theater" ein.
es: Entrar «cantante», «Molière», «ópera» o también «teatro»
it: Inserire «chanteuse», «Molière», «opéra» oppure «théâtre»

source: En savoir plus…
de: Weitere Informationen…
es: Para saber más...
it: Ulteriori informazioni

source: Il y a %s ans aujourd’hui
de: Heute vor %s Jahren
es: Hoy hace %s años
it: %s anni fa

source: On donnait %s
de: Man gab %s
es: Se daba %s
it: Si dava %s

source: Événement à la une
de: Ereignis im Fokus
es: Acontecimiento destacable
it: Evento in prima pagina

source: Interprète voyageur
de: Reisender Interpret
es: Intérprete viajante
it: Interprete viaggiatore

source: Elle
de: Sie
es: Ella
it: Essa

source: Il
de: Er
es: Él
it: Egli

source: %s a joué dans au moins %s endroits différents
de: %s hat an mindestens %s verschiedenen Orten gespielt.
es: %s tocó/actuó por lo menos en %s sitios distintos
it: %s ha suonato almeno in %s luoghi diversi

source: Rencontre avec
de: Begegnung mit
es: Encuentro con
it: Incontro con

source: %s œuvres dans Dezède
de: %s Werke in Dezède
es: %s obras en Dezède
it: %s opere in Dezède

source: « Transformiste »
de: "Transformist"
es: « Transformista »
it: « Trasformista »

source: %s a joué au moins %s rôles différents
de: %s hat mindestens %s verschiedene Rollen gespielt.
es: %s desempeñó por lo menos %s papeles distintos
it: %s ha interpretato almeno %s ruoli diversi

source: Multi-instrumentiste
de: Multiinstrumentalist
es: Multi-instrumentista
it: Multi-strumentista

source: %s a joué d’au moins %s instruments différents
de: %s hat mindestens %s verschiedene Instrumente gespielt.
es: %s tocó por lo menos %s instrumentos distintos
it: %s ha suonato almeno %s strumenti diversi

source: Centenaire
de: 100. Jahrestag
es: Centenario
it: Centenario

source: %s a vécu %s ans
de: %s ist %s Jahre alt geworden.
es: %s vivió %s años
it: %s ha vissuto %s anni

source: Colloque à l’École nationale des chartes à Paris : <em>Nicolas Dezède. Un compositeur des Lumières à Paris</em>
de: Konferenz an der École nationale des chartes in Paris: <em>Nicolas Dezède. Un compositeur des Lumières à Paris</em>
it: Convegno all'École nationale des chartes a Parigi: <em>Nicolas Dezède. Un compositeur des Lumières à Paris</em>

source: API REST de Dezède
de: API REST von Dezède
it: API REST di Dezède

source: Le comité éditorial est composé de trois membres :
it: Il comitato editoriale è composto da tre membri:
