Repository: dezede/dezede
Catalog: common/locale/*/LC_MESSAGES/django.po
Languages: it

source: Un export de votre part est déjà en cours. Veuillez attendre la fin de celui-ci avant d’en lancer un autre.
it: La tua esportazione è già in corso. Attendere che sia terminata prima di avviarne un'altra.

source: La génération de l’export %s %s est en cours. Un courriel le contenant vous sera envoyé d’ici quelques minutes.
it: L'esportazione %s %s è in fase di generazione. Un'e-mail contenente l'esportazione sarà inviata tra pochi minuti.

source: <p>Bonjour,</p> <p> Vous pouvez trouver en pièce jointe l’export %s que vous venez de demander. </p> <p> Bien cordialement,<br /> L’équipe Dezède </p>
it: <p>Buongiorno,</p> <p> In allegato è disponibile il file di esportazione %s che hai appena richiesto. </p> <p> Cordiali saluti,<br /> Il team Dezède </p>

source: Export %s
it: Esportazione %s

source: <p>Bonjour,</p> <p> L’export %s que vous venez de demander a échoué. Le développeur de Dezède a été averti par mail et va tenter de corriger cela dans les plus brefs délais. </p> <p> Bien cordialement,<br /> L’équipe Dezède </p>
it: <p>Buongiorno,</p> <p> L’esportazione %s appena richiesta non è riuscita. Lo sviluppatore di Dezède è stato informato via e-mail e cercherà di correggere il problema al più presto. </p> <p> Cordiali saluti,<br /> Il team Dezède </p>

source: Échec de l’export %s
it: Esportazione fallita %s

source: « %s » n’est pas un fichier valide.
it: « %s » non è un file valido.

source: er
it: o

# dernier infix pour 2 éléments
source: et
it: e

source: Exemple : %(pre)s« %(txt)s »%(post)s.
it: Esempio: %(pre)s« %(txt)s »%(post)s.
