Repository: dezede/dezede
Catalog: afo/locale/*/LC_MESSAGES/django.po
Languages: de, es, it

source: événement
de: Ereignis
es: acontecimiento
it: evento

source: nom du festival
de: Name des Festivals
es: nombre del festival
it: nome del festival

source: code ou titre de la tournée
de: Code oder Titel der Tournee
es: código o título de la gira
it: codice o titolo della tournée

source: cycle
de: Zyklus
es: ciclo
it: ciclo

source: code du programme
de: Programmcode
es: código del programa
it: codice del programma

source: titre du programme
de: Titel des Programms
es: título del programa
it: titolo del programma

source: lyrique version scénique
de: Oper, Bühnenfassung
es: lírico versión escénica
it: lirica versione scenica

source: musique de chambre
de: Kammermusik
es: música de cámara
it: musica da camera

source: lyrique version concert
de: Oper, Konzertfassung
es: lírico versión concierto
it: lirico versione concerto

source: symphonique (dont chœur/récital)
de: Sinfonisch (inkl. Chor/Solokonzert)
es: sinfónico (incluidos coro/recital)
it: sinfonico (compreso coro/recital)

source: chorégraphique
de: choreografisch
es: coreográfico
it: coreografico

source: autre
de: Andere
es: otro
it: altro

source: typologie artistique du programme
de: Künstlerische Typologie des Programms
es: ttipología artística del programa
it: tipologia artistica del programma

source: concert commenté/présenté
de: Kommentiertes/vorgestelltes Konzert
es: concierto comentado/presentado
it: concerto commentato/presentato

source: concert participatif
de: Interaktives Konzert
es: concierto participativo
it: concerto partecipativo

source: présentation spécifique
de: Spezifische Präsentation
es: presentación específica
it: presentazione specifica

source: public de proximité
de: Nachbarschaftspublikum
es: público de proximidad
it: pubblico di prossimità

source: public empêché (santé, handicap, justice)
de: Verhindertes Publikum (Gesundheit, Behinderung, Justiz)
es: público incapacitado (salud, minusvalía, justicia)
it: pubblico impedito (salute, handicap, giustizia)

source: seniors
de: Senioren

source: jeunes
de: Jugendliche
es: jóvenes
it: giovani

source: jeunes en temps scolaire
de: Kinder/Jugendliche während der Schulzeit
es: jóvenes en tiempo escolar
it: giovani in periodo scolastico

source: jeunes hors temps scolaire
de: Kinder/Jugendliche außerhalb der Schulzeit
es: jóvenes fuera del tiempo escolar
it: giovani in periodo non scolastico

source: public spécifique
de: Spezifisches Publikum
es: público específico
it: pubblico specifico

source: participation aux frais
de: Finanzielle Beteiligung
es: participación en los gastos
it: partecipazione alle spese

source: autoproduction
de: Eigenproduktion
es: autoproducción
it: autoproduzione

source: contrat de cession
de: Abtretungsvertrag
es: contrato de cesión
it: contratto di cessione

source: contrat de coproduction
de: Koproduktions-Vertrag
es: contrato de coproducción
it: contratto di coproduzione

source: contrat de coréalisation
de: Kooperations-Vertrag
es: contrato de co-realización
it: contratto di corealizzazione

source: location
de: Ort
es: alquiler
it: locazione

source: modalité de production
de: Art der Koproduktion
es: modalidad de producción
it: modalità di produzione

source: nombre de musiciens permanents convoqués (dont remplaçants)
de: Zahl der ständig versammelten Musiker (inkl. Vertretungen)
es: cantidad de músicos permanentes convocados (sustitutos incluidos)
it: numero di musicisti titolari convocati (compresi i sostituti)

source: nombre de musiciens remplaçants
de: Zahl der Vertretungs-Musiker
es: cantidad de músicos sustitutos
it: numero di musicisti sostituti

source: nombre de musiciens supplémentaires convoqués
de: Zahl der zusätzlich engagierten Musiker
es: cantidad de músicos adicionales convocados
it: numero di musicisti supplementari convocati

source: nomenclature
de: Besetzungsangaben
es: nomenclatura
it: nomenclatura

source: entrées exonérées
de: Freier Eintritt
es: entradas gratuitas
it: ingressi esonerati

source: entrées payantes
de: Kostenpflichtiger Eintritt
es: entradas de pago
it: ingressi paganti

source: entrées scolaires
de: Sondertarif für Schulen
es: entradas para escolares
it: ingressi scolastici

source: fréquentation totale
de: Besucherzahl gesamt
es: asistencia total
it: frequentazione totale

source: jauge
de: Kapazität
es: aforo
it: indicatore

source: événement AFO
de: Ereignis der AFO
es: acontecimiento AFO
it: evento AFO

source: événements AFO
de: Ereignisse der AFO
es: acontecimientos AFO
it: eventi AFO

source: lieu ou institution
de: Ort oder Institution
es: lugar o institución
it: luogo o istituzione

source: code postal
de: Postleitzahl
es: código postal
it: codice postale

source: nationale
de: Nationale/r
es: nacional
it: nazionale

source: conventionnée
de: konventional gebunden (z.B. staatl. Förderprogramm)
es: concertada
it: convenzionata

source: type de scène
de: Bühnen-Typ
es: tipo de sala
it: tipo di scena

source: dédiée à la musique
de: für Musik
es: dedicada a la música
it: dedicata alla musica

source: pluridisciplinaire
de: Pluridisziplinär
es: pluridisciplinar
it: pluridisciplinare

source: type de salle
de: Saal-Typ
es: tipo de sala
it: tipo di sala

source: lieu ou institution AFO
de: Ort oder Institution der AFO
es: lugar o institucion AFO
it: luogo o istituzione AFO

source: lieux et institutions AFO
de: Orte oder Institutionen der AFO
es: lugares e instituciones AFO
it: luoghi e istituzioni AFO
